{"translation-revision-date":"2024-09-25 08:40:01+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"sq_AL"},"Overrides currently don't support image captions or links. Remove the caption or link first before enabling overrides.":["Anashkalimet aktualisht nuk mbulojnë tituj figurash, ose lidhje. Para se të aktivizoni anashkalime, hiqni titullin ose lidhjen."],"These blocks are editable using overrides.":["Këto blloqe janë të përpunueshëm duke përdorur anashkalime."],"This %1$s is editable using the \"%2$s\" override.":["Ky %1$s është i përpunueshëm duke përdorur anashkalimin “%2$s”."],"pattern (singular)\u0004Synced":["I njëkohësuar"],"Allow changes to this block throughout instances of this pattern.":["Lejo ndryshime te ky bllok nëpër instancat e këtij modeli."],"Disable":["Çaktivizoje"],"Are you sure you want to disable overrides? Disabling overrides will revert all applied overrides for this block throughout instances of this pattern.":["Jeni i sigurt se doni të çaktivizohen anashkalimet? Çaktivizimi i anashkalimeve do të heqë krejt aplikimet e anashkalimeve për këtë bllok nëpër instanca të këtij modeli."],"Disable overrides":["Çaktivizo anashkalime"],"Enable":["Aktivizoje"],"For example, if you are creating a recipe pattern, you use \"Recipe Title\", \"Recipe Description\", etc.":["Për shembull, nëse po krijoni një model recete gatimi, përdorni “Emër Recete”, “Përshkrim Recete”, etj."],"Overrides are changes you make to a block within a synced pattern instance. Use overrides to customize a synced pattern instance to suit its new context. Name this block to specify an override.":["Anashkalimet janë ndryshime që bëni te një bllok brenda një instance modeli të njëkohësuar. Përdorini anashkalimet për të përshtatur një instancë modeli të njëkohësuar sipas kontekstit të ri për të. Emërtoni këtë bllok për të përcaktuar një anashkalim."],"Enable overrides":["Aktivizo anashkalime"],"Overrides":["Anashkalime"],"Sync this pattern across multiple locations.":["Njëkohësoje këtë model nëpër vendndodhje të shumta."],"Pattern category renamed.":["U riemërtua kategori modelesh."],"This category already exists. Please use a different name.":["Kjo kategori ekziston tashmë, ju lutemi, përdorni një emër tjetër."],"Please enter a new name for this category.":["Ju lutemi, jepni një emër të ri për këtë kategori."],"Pattern renamed":["Modeli i riemërtua"],"Duplicate pattern":["Përsëdyte modelin"],"Block name changed to: \"%s\".":["Emri i bllokut u ndryshua në: “%s”."],"\"%s\" duplicated.":["“%s” i përsëdytur."],"Detach":["Shqite"],"Unsynced pattern created: %s":["U krijua model i panjëkohësuar: %s"],"Synced pattern created: %s":["U krijua model i njëkohësuar: %s"],"%s (Copy)":["%s (Kopje)"],"My pattern":["Modeli im"],"Create pattern":["Krijoni model"],"An error occurred while renaming the pattern.":["Ndodhi një gabim teksa riemërtohej modeli."],"Manage patterns":["Administroni modele"],"Rename":["Riemërtojeni"],"Name":["Emër"],"Add":["Shto"],"Duplicate":["Përsëdyte"],"Reset":["Riktheje te parazgjedhjet"],"Categories":["Kategori"],"Cancel":["Anuloje"],"Save":["Ruaje"]}},"comment":{"reference":"build\/patterns\/index.js"}}