{"translation-revision-date":"2023-05-22 09:29:54+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nb_NO"},"\"%s\" successfully created.":["\"%s\" opprettet."],"Drag to resize":["Dra for å endre størrelse"],"Templates help define the layout of the site. You can customize all aspects of your posts and pages using blocks and patterns in this editor.":["Maler hjelper deg definere oppsettet for nettstedet. Du kan tilpasse alle aspekter av dine innlegg og sider ved å bruke blokker og mønstre i redigeringsverktøyet."],"Welcome to the template editor":["Velkommen til redigeringsverktøyet for maler"],"Use theme styles":["Bruk temastiler"],"Make the editor look like your theme.":["Sørg for at redigeringsverktøyet ser ut som ditt tema"],"Site Icon":["Nettstedsikon"],"Name":["Navn"],"Toggle fullscreen mode.":["Veksle fullskjermsmodus."],"Learn how to use the block editor":["Lær hvordan bruke blokkredigeringsverktøyet"],"All of the blocks available to you live in the block library. You’ll find it wherever you see the <InserterIconImage \/> icon.":["Alle blokker tilgjengelige for deg er i blokkbiblioteket. Du finner det overalt du ser ikonet <InserterIconImage \/>."],"Get to know the block library":["Bli kjent med blokkbibilioteket"],"Each block comes with its own set of controls for changing things like color, width, and alignment. These will show and hide automatically when you have a block selected.":["Hver blokk kommer med sitt eget sett kontroller for å endre ting som farge, bredde og justering. Disse vil vises og skjules automatisk når du har valgt blokken."],"Make each block your own":["Gjør hver blokk til din egen"],"In the WordPress editor, each paragraph, image, or video is presented as a distinct “block” of content.":["I redigeringsverktøyet i WordPress er hvert avsnitt, bilde eller video representert med en egen \"blokk\" av innhold."],"Welcome to the block editor":["Velkommen til blokkredigeringsverktøyet"],"Get started":["Kom i gang"],"inserter":["innsetter"],"Welcome Guide":["Velkomstveiledning"],"A page reload is required for this change. Make sure your content is saved before reloading.":["Oppfriskning av siden er nødvendig for denne endringen. Sørg for at ditt innhold er lagret for du oppfrisker."],"Fullscreen mode deactivated":["Fullskjermmodus deaktivert"],"Fullscreen mode activated":["Fullskjermmodus aktivert"],"Back":["Tilbake"],"Fullscreen mode":["Modus for fullskjerm"],"Create":["Lag"],"Advanced":["Avansert"],"Undo":["Angre"],"Edit":["Rediger"],"Custom fields":["Egendefinerte felter"]}},"comment":{"reference":"build\/edit-post\/index.js"}}