{"translation-revision-date":"2024-09-25 08:40:01+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"sq_AL"},"Use up and down arrow keys to resize the metabox panel.":["Përdorni shigjeta sipër dhe poshtë për ripërmasim të panelit “metabox”."],"New to the block editor? Want to learn more about using it? <a>Here's a detailed guide.<\/a>":["I ri te përpunuesi me blloqe? Dëshironi të mësoni më tepër rreth përdorimit të tij? <a>Ja një udhërrëfyes i hollësishëm.<\/a>"],"pattern (singular)\u0004Synced":["I njëkohësuar"],"Fullscreen on.":["“Sa krejt ekrani” aktive."],"Fullscreen off.":["“Sa krejt ekrani” joaktive."],"Show and hide the admin user interface":["Shfaqni dhe fshihni ndërfaqen e përdoruesit përgjegjës"],"Sync this pattern across multiple locations.":["Njëkohësoje këtë model nëpër vendndodhje të shumta."],"Enter fullscreen":["Kalo në mënyrën “Sa krejt ekrani”"],"Exit fullscreen":["Dil nga mënyra “Sa krejt ekrani”"],"My pattern":["Modeli im"],"Create pattern":["Krijoni model"],"Hide & Reload Page":["Fshihe & Ringarkoje Faqen"],"Show & Reload Page":["Shfaqe & Ringarkoje Faqen"],"Manage patterns":["Administroni modele"],"https:\/\/wordpress.org\/documentation\/article\/wordpress-block-editor\/":["https:\/\/wordpress.org\/documentation\/article\/wordpress-block-editor\/"],"\"%s\" successfully created.":["\"%s\" u krijua me sukses."],"The \"%s\" plugin has encountered an error and cannot be rendered.":["Shtojca “%s” hasi një gabim dhe s’mund të formohet."],"Drag to resize":["Tërhiqeni që të ripërmasohet"],"Templates help define the layout of the site. You can customize all aspects of your posts and pages using blocks and patterns in this editor.":["Gjedhet ndihmojnë të përcaktohet ana grafike e sajtit tuaj. Duke përdorur blloqe dhe modele në këtë përpunues, mund të përshtatni si doni krejt aspektet e postimeve dhe faqeve tuaja."],"Welcome to the template editor":["Mirë e vini te përpunuesi i gjedheve"],"Use theme styles":["Përdorni stile teme"],"Make the editor look like your theme.":["Bëjeni përpunuesin të duket si tema juaj."],"Site Icon":["Ikonë Sajti"],"Name":["Emër"],"Toggle fullscreen mode.":["Kalo në\/dil nga mënyra “sa krejt ekrani”."],"Learn how to use the block editor":["Mësoni si të përdorni Përpunuesin Me Blloqe"],"All of the blocks available to you live in the block library. You’ll find it wherever you see the <InserterIconImage \/> icon.":["Krejt blloqet e përdorshëm prej jush, <em>live<\/em> te libraria e blloqeve. Do ta gjeni kurdo që shihni ikonën <InserterIconImage \/>."],"Get to know the block library":["Njihuni me librarinë e blloqeve"],"Each block comes with its own set of controls for changing things like color, width, and alignment. These will show and hide automatically when you have a block selected.":["Çdo bllok vjen me grupin e vet të kontrolleve për ndryshim gjërash të tilla si ngjyrë, gjerësi dhe drejtim. Këto do të shfaqen dhe zhduken automatikisht kur keni të përzgjedhur një bllok."],"Make each block your own":["Bëjeni çdo bllok si e doni"],"In the WordPress editor, each paragraph, image, or video is presented as a distinct “block” of content.":["Te përpunuesi në WordPress, çdo paragraf, figurë ose video paraqitet me një “bllok” të dallueshëm lënde."],"Welcome to the block editor":["Mirë se vini te Përpunuesi Me Blloqe"],"Get started":["Fillojani"],"inserter":["futës"],"Welcome Guide":["Udhërrëfyes Mirëseardhjeje"],"A page reload is required for this change. Make sure your content is saved before reloading.":["Për këtë ndryshim është i nevojshëm ringarkimi i faqes. Përpara ringarkimit, sigurohuni se keni ruajtur lëndën tuaj."],"Fullscreen mode deactivated":["Mënyra Sa Tërë Ekrani u çaktivizua"],"Fullscreen mode activated":["Mënyra Sa Tërë Ekrani u aktivizua"],"Back":["Mbrapsht"],"Fullscreen mode":["Mënyra “sa krejt ekrani”"],"Create":["Krijoje"],"Advanced":["Të mëtejshme"],"Undo":["Zhbëje"],"Edit":["Përpunoni"],"Custom fields":["Fusha vetjake"]}},"comment":{"reference":"build\/edit-post\/index.js"}}