{"translation-revision-date":"2024-10-04 09:54:11+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"ko_KR"},"Wait for %d days to reset your limit, per our <link>fair usage<\/link> policy.":["<link>공정 사용<\/link> 정책에 따라 한도를 초기화하려면 %d일 동안 기다려 주세요."],"* Limits apply for high request capacity. <link>Learn more about it here<\/link>.":["* 요청 용량이 많을 경우 한도가 적용됩니다. <link>여기에서 관련 정보를 자세히 알아보세요<\/link>."],"User connected.":["사용자가 연결되었습니다."],"User connected (Owner).":["사용자가 연결되었습니다(소유자)."],"Connected as %1$s (Owner).":["%1$s(소유자)(으)로 연결되었습니다."],"This Jetpack plan doesn’t work with Multisite WordPress setups. Please use it on a single-site installation or consider canceling for a refund.":["이 젯팩 요금제는 멀티사이트 워드프레스 설정을 지원하지 않습니다. 이를 단일 사이트 설치 시 사용하거나 취소하여 환불받는 것을 고려하세요."],"We’re sorry, %s is not compatible with multisite WordPress installations at this time.":["죄송합니다. 현재 %s이(가) 멀티사이트 워드프레스 설치와 호환되지 않습니다."],"Please take a moment to check the license key from your purchase confirmation email—it might have a small typo.":["잠시 시간을 내어 구매 확인 이메일에서 라이선스 키를 확인해 주세요. 오타가 있을 수 있습니다."],"Unable to validate this license key.":["이 라이선스 키의 유효성을 검사할 수 없습니다."],"The subscription is no longer active or has expired. Please purchase a new license.":["구독이 더 이상 활성화되어 있지 않거나 만료되었습니다. 새 라이선스를 구매하세요."],"You can either use this license on a different site or cancel your current plan for a refund.":["이 라이선스를 다른 사이트에 사용하거나 현재 요금제를 취소하여 환불받으실 수 있습니다."],"It looks like your website already has a Jetpack plan that’s equal to or better than the one you’re trying to activate.":["웹사이트에 회원님이 활성화하려는 요금제 이상의 젯팩 요금제가 이미 있는 것 같습니다."],"Your site already has an active Jetpack plan of equal or higher value.":["사이트에 이미 동일하거나 더 높은 가치의 젯팩 요금제가 활성화되어 있습니다."],"To use Jetpack on both sites, please <a>buy another license<\/a>.":["두 사이트에 젯팩을 사용하려면 <a>다른 라이선스를 구매<\/a>하세요."],"If you would like to transfer it, please <a>get in touch<\/a>.":["이전을 원하면 <a>연락해 주세요<\/a>."],"This license is already active on another website":["이 라이선스는 이미 다른 웹사이트에서 활성화되어 있습니다."],"This license is already active on your site.":["이 라이선스는 회원님의 사이트에서 활성화되어 있습니다."],"Reconnect Jetpack.":["젯팩을 다시 연결하세요."],"Log in to the WordPress.com account that purchased the plan.":["요금제를 구매한 워드프레스닷컴 계정에 로그인합니다."],"Disconnect Jetpack from your site.":["사이트에서 젯팩의 연결을 해제합니다."],"Follow these <a>steps<\/a> to resolve it.":["이 문제를 해결하려면 다음 <a>단계<\/a>를 따르세요."],"The account that purchased the plan and the account managing this site are different.":["요금제를 구매한 계정과 이 사이트를 관리하는 계정이 다릅니다."],"Need help? <a>Get in touch<\/a>.":["도움이 필요하세요? <a>문의<\/a>해 주세요."],"Requests this month":["이번 달 요청 수"],"Existing videos":["기존 비디오"],"Stunning-quality, ad-free video in the WordPress Editor. Begin by uploading your first video.":["워드프레스 편집기의 광고 없는 고품질 비디오. 첫 번째 비디오를 업로드하여 시작하세요."],"Load your existing videos faster and without ads.":["기존 비디오를 광고 없이 더욱 빠르게 로드하세요."],"Total time watched":["총 시청 시간"],"This metric shows total video viewing time for the last year.":["이 지표는 작년의 총 비디오 조회 시간을 나타냅니다."],"This metric shows your total video viewing time over the past 30 days, compared to the previous 30 days.":["이 지표는 최근 30일간의 총 비디오 조회 시간을 그 이전 30일과 비교하여 나타냅니다."],"This metric shows your total video views over the past year.":["이 지표는 작년의 총 비디오 조회 수를 나타냅니다."],"This metric shows your total video views over the past 30 days, compared to the previous 30 days.":["이 지표는 최근 30일간의 총 비디오 조회 수를 그 이전 30일과 비교하여 나타냅니다."],"Yearly views":["연도별 조회 수"],"30-Day views":["30일 조회수"],"Success! 🌟 Your video is live and gathering views.":["성공! 🌟 회원님의 비디오가 게재되어 조회수를 얻고 있습니다."],"High-quality video, wherever your audience is":["잠재 고객의 지역과 상관없이 제공되는 고화질 비디오"],"Give your videos a boost! 🚀 Try hosting with VideoPress for superior quality and performance.":["비디오의 수준을 한층 더 높이세요! 🚀 탁월한 품질과 성능을 제공하는 비디오프레스로 호스팅해 보세요."],"You have %d video in your Media Library that could benefit from VideoPress. Start <a>hosting<\/a> it today to unlock multiple benefits: enhanced quality add-free streaming, faster load times, customizable player controls.":["회원님의 미디어 라이브러리에 비디오프레스의 혜택을 누릴 수 있는 비디오가 %d개 있습니다. 지금 <a>호스팅<\/a>을 시작하여 향상된 화질, 광고 없는 스트리밍, 빠른 로드 시간, 사용자 정의 가능한 플레이어 컨트롤 등의 다양한 혜택을 누리세요."],"The finest video for WordPress":["최고의 워드프레스 비디오"],"Logins Blocked":["차단된 로그인 수"],"Auto-Firewall":["자동 방화벽"],"a few seconds ago":["몇 초 전"],"%s month ago":["%s개월 전"],"%s year ago":["%s년 전"],"Failed to hide evaluation results. Please try again":["평가 결과 숨기기에 실패했습니다. 다시 시도해 주세요."],"Failed to save evaluation results. Please try again":["평가 결과 저장에 실패했습니다. 다시 시도해 주세요."],"Failed to evaluate site recommendations":["사이트 추천 평가에 실패했습니다."],"Skip onboarding":["온보딩 건너뛰기"],"See solutions":["솔루션 보기"],"Jetpack does a lot. Select the items that are most important to you and we‘ll find the Jetpack tools that are the best match for your site.":["젯팩에는 많은 기능이 담겨 있습니다. 회원님에게 가장 중요한 아이템을 선택하면 당사에서 회원님의 사이트에 가장 적합한 젯팩 도구를 찾아드립니다."],"What would you like Jetpack to do?":["젯팩으로 어떤 작업을 하고 싶으세요?"],"I don‘t know":["잘 모르겠음"],"Create quality content":["양질의 콘텐츠 만들기"],"Grow my audience":["방문자 수 늘리기"],"Improve my site‘s performance":["사이트 성능 개선하기"],"Protect my site":["사이트 보호하기"],"We‘re crunching the numbers to find the Jetpack tools that are the best match for your site.":["회원님의 사이트에 가장 적합한 젯팩 도구를 찾기 위해 당사에서 수치를 분석하고 있습니다."],"Finding the best Jetpack tools":["가장 적합한 젯팩 도구 찾기"],"Jetpack works behind the scenes to keep your site safe, make it lightning-fast, and to help you get more traffic.":["젯팩은 백그라운드에서 작동하여 사이트를 안전하게 보호하며, 번개처럼 빠른 속도를 제공하고, 더 많은 트래픽을 확보하는 데 도움을 줍니다."],"Unlock the power of your WordPress site with Jetpack, the complete toolkit for enhancing your site’s security, speed, and growth.":["사이트의 보안, 속도, 성장을 강화하는 완벽한 툴킷인 젯팩으로 워드프레스 사이트의 강력한 기능을 활용하세요."],"Activate Jetpack in one click":["클릭 한 번으로 젯팩 활성화"],"Simplify your writing with AI suggestions to fix long sentences and complex words and sound more confident. As you type, check your Reading grade score to make sure it suits your audience.":["AI의 제안을 받아 긴 문장과 복잡한 단어를 수정하고 더욱 자신감 있게 표현하여 글을 간소화하세요. 입력 시 읽기 등급 점수를 확인하여 글이 잠재 고객에게 적합한지 확인하세요."],"Make your writing easy to read":["읽기 쉬운 글 만들기"],"Upgrade required for activation. Manual rules available.":["활성화하려면 업그레이드가 필요합니다. 수동 규칙을 사용할 수 있습니다."],"You have Auto-Firewall disabled, visit your Protect <a>firewall settings<\/a> to activate.":["자동 방화벽이 비활성화되어 있는 경우 <a>방화벽 보호 설정<\/a>으로 이동하여 이를 활성화하세요."],"Auto-Firewall: Inactive":["자동 방화벽: 비활성"],"We’ve checked items against our database, and all appears well. For a more detailed, line-by-line malware scan, consider upgrading your plan.":["데이터베이스와 대조하여 아이템을 확인한 결과 모두 정상 표시됩니다. 더 자세한 라인별 악성코드 스캔이 필요한 경우 요금제를 업그레이드하는 것이 좋습니다."],"Elevate your malware protection":["악성코드 보호 기능 향상"],"%d critical threat.":["%d개의 치명적인 위협이 있습니다."],"The last scan identified %s. But don’t worry, use the “Auto-fix” button in the product to automatically fix most threats.":["마지막 스캔에서 %s개가 식별되었습니다. 하지만 걱정하지 마세요. 제품의 \"자동 해결\" 버튼을 사용하면 대부분의 위협을 자동으로 해결할 수 있습니다."],"Auto-fix threats":["위협 자동 해결"],"Your site has %1$s and %2$s lacking security measures. Improve your site’s safety by adding protection at no cost.":["사이트에 보안 조치가 부족한 %1$s 및 %2$s이(가) 있습니다. 무료로 보호 기능을 추가하여 사이트의 안전성을 향상하세요."],"Improve site safety: secure plugins & themes":["사이트 안전성 향상: 안전한 플러그인 및 테마"],"For Brute Force Protection, activate the Jetpack or Protect plugin and enable it in settings.":["무차별 대입 방지의 경우 젯팩 또는 보호 플러그인을 활성화하고 설정에서 사용하세요."],"Brute Force Protection is disabled and not actively blocking malicious login attempts.":["무차별 대입 방지가 비활성화되어 있으므로 악의적인 로그인 시도를 적극적으로 차단하지 않습니다."],"Brute Force Protection is disabled and not actively blocking malicious login attempts. Go to <a>%s<\/a> to activate it.":["무차별 대입 방지가 비활성화되어 있으므로 악의적인 로그인 시도를 적극적으로 차단하지 않습니다. <a>%s<\/a>(으)로 이동하여 이를 활성화하세요."],"Brute Force Protection: Inactive":["무차별 대입 방지: 비활성"],"Brute Force Protection is actively blocking malicious login attempts. The number of blocked login attempts will display here soon!":["무차별 대입 방지 기능이 악의적인 로그인 시도를 적극적으로 차단하고 있습니다. 차단된 로그인 시도 횟수가 곧 여기에 표시될 예정입니다."],"Brute Force Protection: Active":["무차별 대입 방지: 활성"],"%d theme":["테마 %d개"],"&":["&"],"%d plugin":["플러그인 %d개"],"Last scan: %s":["마지막 스캔: %s"],"Shield icon - Scan Status: Off":["방패 아이콘 - 스캔 상태: 꺼짐"],"Partial":["일부"],"Shield icon - Scan Status: Partial":["방패 아이콘 - 스캔 상태: 일부"],"Secure":["안전"],"Shield icon - Scan Status: Secure":["방패 아이콘 - 스캔 상태: 안전"],"Threats":["위협"],"Shield icon - Brute Force Protection Status: Off":["방패 아이콘 - 무차별 대입 방지 상태: 꺼짐"],"Shield icon - Brute Force Protection Status: Inactive":["방패 아이콘 - 무차별 대입 방지 상태: 비활성"],"Shield icon - Brute Force Protection Status: Active":["방패 아이콘 - 무차별 대입 방지 상태: 활성"],"Shield icon - Auto-Firewall Status: Off":["방패 아이콘 - 자동 방화벽 상태: 꺼짐"],"Shield icon - Auto-Firewall Status: Inactive":["방패 아이콘 - 자동 방화벽 상태: 비활성"],"Shield icon - Auto-Firewall Status: On":["방패 아이콘 - 자동 방화벽 상태: 켜짐"],"My products":["내 상품"],"Discover more":["더 알아보기"],"Needs plan":["요금제 필요"],"Get plan":["요금제 이용하기"],"Redo":["다시 실행"],"Recommendations menu":["추천 메뉴"],"Here are the tools that we think will help you reach your website goals:":["회원님의 웹사이트 목표를 달성하는 데 도움이 될 만한 도구는 다음과 같습니다."],"Our recommendation for you":["회원님을 위한 추천"],"On the next screen, you can connect with an existing account from any of these services or create a new one.":["다음 화면에서 해당 서비스의 기존 계정과 연결하거나 새 계정을 만들 수 있습니다."],"Learn about Jetpack SEO tools":["젯팩 SEO 도구에 대해 알아보기"],"Use AI to generate title suggestions based on your content, each with an explanation of why it works better. Save time and create engaging, SEO-friendly titles.":["AI를 사용하면 콘텐츠에 따라 제목에 대한 제안을 받을 수 있으며, 각 제목이 더 효과적인 이유에 대한 설명도 제공됩니다. 시간을 절약하고 SEO에 적합한 흥미로운 제목을 만드세요."],"Optimize your titles effortlessly":["간편하게 제목 최적화하기"],"Unlock more of Jetpack":["더 많은 젯팩 잠금 해제"],"Some features require authentication.":["일부 기능에는 인증이 필요합니다."],"Sign in":["가입"],"Missing authentication to enable all features.":["모든 기능을 활성화하기 위한 인증이 누락되었습니다."],"Connect your site with one click":["클릭 한 번으로 사이트 연결"],"Start with Jetpack.":["젯팩으로 시작"],"Missing site connection to enable some features.":["일부 기능을 활성화하기 위한 사이트 연결이 누락되었습니다."],"Needs user account":["사용자 계정 필요"],"Sign up now":["지금 가입"],"Are you an agency or freelancer? We’re working on a new partnership program bringing together the best of Jetpack, Woo, WordPress.com, and Pressable. Get bulk discounts, referral commissions, and more.":["에이전시 또는 프리랜서인가요? 젯팩, Woo, 워드프레스닷컴, 프레셔블의 장점을 한데 모은 새로운 파트너십 프로그램을 준비 중입니다. 대량 할인, 추천 커미션 등을 받으세요."],"Manage client sites and grow your business":["고객 사이트 관리 및 비즈니스 성장"],"By clicking <strong>%s<\/strong>, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>sync your site‘s data<\/shareDetailsLink> with us.":["<strong>%s<\/strong>을(를) 클릭하면 <tosLink>서비스 약관<\/tosLink>과 <shareDetailsLink>사이트의 데이터 동기화<\/shareDetailsLink>에 동의하는 것입니다."],"By clicking <strong>%1$s<\/strong> or <strong>%2$s<\/strong>, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>sync your site‘s data<\/shareDetailsLink> with us.":["<strong>%1$s<\/strong> 또는 <strong>%2$s<\/strong>을(를) 클릭하면 <tosLink>서비스 약관<\/tosLink>과 <shareDetailsLink>사이트의 데이터 동기화<\/shareDetailsLink>에 동의하는 것입니다."],"Your site has been successfully connected.":["사이트가 성공적으로 연결되었습니다."],"Missing site connection":["사이트 연결 없음"],"Connect your site":["사이트 연결"],"Missing user connection":["사용자 연결 없음"],"Learn about featured images":["특성 이미지에 대해 알아보기"],"Create featured images to illustrate your content and make it more engaging with just one click. Use prompts to generate adjusted new featured images.":["클릭 한 번으로 콘텐츠를 설명하는 추천 이미지를 만들어 더욱 매력적인 콘텐츠를 만들 수 있습니다. 프롬프트에 따라 조정된 새 추천 이미지를 생성할 수 있습니다."],"Create featured images with one click":["클릭 한 번으로 특성 이미지 만들기"],"Your speed has improved by %d points! Upgrade Boost to unlock automated CSS and image optimization tools to maintain your high score.":["속도가 %d포인트 향상되었습니다! Boost를 업그레이드하여 높은 점수를 유지해 주는 자동화된 CSS와 이미지 최적화 도구를 활용하세요."],"Your speed has improved by %d points! Boost is working to enhance your performance with automated tools.":["속도가 %d포인트 향상되었습니다! Boost는 자동화된 도구를 통해 성능을 강화합니다."],"Create better content with powerful AI tools":["강력한 AI 도구로 더 나은 콘텐츠 제작"],"See documentation":["설명서 참조"],"Your installation of %1$s is incomplete. If you installed %1$s from GitHub, please refer to the developer documentation to set up your development environment.":["%1$s 설치가 완료되지 않았습니다. GitHub에서 %1$s을 설치했다면 개발자 설명서를 참조하여 개발 환경을 설정하세요."],"Failed to dismiss the welcome banner. Please try again":["환영 배너를 제거하지 못했습니다. 다시 시도하세요."],"Share your feedback!":["피드백을 공유해 주세요!"],"Help us improving the accuracy of our results and feel free to give us ideas for future implementations and improvements.":["결과의 정확성을 개선하도록 도와주시고 향후 구현 및 개선을 위한 아이디어를 자유롭게 제공해 주세요."],"Do you have any feedback?":["피드백이 있으신가요?"],"Get instant feedback on your post before publishing. AI will read your post and highlight opportunities to improve your publication.":["발행하기 전에 글에 대한 즉석 피드백을 받으세요. AI가 글을 읽고 개선할 수 있는 부분을 표시해 줍니다."],"Learn about forms":["양식 알아보기"],"Quickly build forms using the Jetpack Forms block and AI. Use prompts to describe your form and AI will generate the elements in a few seconds.":["젯팩 양식 블록과 AI를 사용하여 빠르게 양식을 제작하세요. 프롬프트를 사용하여 양식을 설명하면 AI가 몇 초 안에 요소를 생성합니다."],"Use the AI block to generate content, or use our AI edit options in existing blocks. Use prompts or any of our recommended actions.":["AI 블록을 사용하여 콘텐츠를 생성하거나 기존 블록에서 AI 편집 옵션을 사용하세요. 프롬프트 또는 권장 조치를 사용하세요."],"Discover all the Jetpack features powered by AI":["AI에서 제공되는 모든 젯팩 기능 살펴보기"],"AI Features":["AI 기능"],"Free requests available":["사용 가능한 무료 요청 수"],"All-time requests used":["사용된 전체 기간 요청 수"],"Requests for this month":["이달의 요청 수"],"Draft, transform, translate, and alter both new and existing content leveraging the capabilities of AI, inside the block editor.":["블록 편집기 내부에서 AI의 기능을 활용하여 신규 및 기존 콘텐츠에 대해 임시글 작성, 변환, 번역 및 수정하세요."],"Get %s requests":["%s개 요청 이용"],"Reach for More with Jetpack AI! Upgrade now for additional requests and keep your momentum going.":["젯팩 AI로 더 많은 것을 얻으세요! 지금 업그레이드하여 요청 수를 추가하고 추진력을 유지하세요."],"Wait for %d days to reset your limit, or upgrade now to a higher tier for additional requests and keep your work moving forward.":["%d일 동안 기다려서 한도를 다시 설정하거나 지금 더 높은 추가 요청 등급으로 업그레이드하여 작업을 계속 진행하세요."],"You've used all your free requests":["무료 요청을 모두 사용하셨습니다."],"You've reached your request limit for this month":["이달의 요청 한도에 도달하셨습니다."],"Connect to Jetpack to start using the AI Assistant":["젯팩에 연결하여 AI 도우미 사용 시작"],"Create new post":["새 글 작성"],"Build forms using prompts":["프롬프트를 사용하여 양식 제작"],"Generate and edit content faster with Jetpack AI Assistant":["젯팩 AI 도우미로 더 빠르게 콘텐츠 생성 및 편집"],"Get feedback on posts":["글에 대한 피드백 받기"],"Don’t show the welcome message again":["환영 메시지 다시 표시하지 않음"],"Connect Jetpack to use Stats":["제트팩을 연결하여 통계 사용"],"Get Stats":["통계 보기"],"Your site needs performance improvements. Make your site blazing fast with Boost’s simple dashboard and acceleration tools.":["사이트 성능 개선이 필요합니다. Boost의 간단한 알림판과 가속화 도구로 사이트의 속도를 높이세요."],"You are one step away from making your site blazing fast. Install Boost to enhance your site’s performance like top websites, no developer needed.":["금방 사이트를 아주 빠르게 만들 수 있습니다. Boost를 설치하여 사이트의 성능을 주요 웹사이트처럼 강화하세요. 개발자가 필요하지 않습니다."],"Your site is fast! But maintaining a high speed isn’t easy. Use Boost’s automated acceleration tools to optimize your performance on the go.":["사이트 속도가 빠릅니다! 하지만 빠른 속도를 유지 관리하기란 쉽지 않습니다. Boost의 자동화된 가속화 도구를 사용하여 중단 없이 성능을 최적화하세요."],"Improve your performance with automated CSS and image optimization tools by upgrading Boost.":["Boost를 업그레이드하여 자동화된 CSS와 이미지 최적화 도구로 성능을 개선하세요."],"You are one step away from making your site blazing fast. Upgrade Boost to use automated CSS and image optimization tools to improve your performance.":["금방 사이트를 아주 빠르게 만들 수 있습니다. Boost를 업그레이드하여 성능이 개선되는 자동화된 CSS와 이미지 최적화 도구를 사용하세요."],"Your site is fast! But maintaining a high speed isn’t easy. Upgrade Boost to use automated CSS and image optimization tools to improve your performance on the go.":["사이트 속도가 빠릅니다! 하지만 빠른 속도를 유지 관리하는 것은 쉽지 않습니다. Boost를 업그레이드하여 중단 없이 성능을 개선하는 자동화된 CSS와 이미지 최적화 도구를 사용하세요."],"Visit the Boost dashboard to view your site’s speed scores and manage your product settings.":["Boost 알림판에서 사이트의 속도 점수를 보고 상품 설정을 관리하세요."],"Visit the Boost dashboard to view your historical speed scores and manage your product settings.":["Boost 알림판에서 속도 점수 기록을 보고 상품 설정을 관리하세요."],"Your site is fast! Boost is working to enhance your performance with automated tools.":["사이트 속도가 빠릅니다! Boost는 자동화된 도구를 통해 성능을 강화합니다."],"Boost your site":["사이트 성능 제고"],"Site speed performance:":["사이트 속도 성능:"],"Your website’s overall speed score:":["웹사이트의 종합 속도 점수:"],"%d audio file":["오디오 파일 %d개"],"%d video":["비디오 %d개"],"%d image":["이미지 %d개"],"%d page":["페이지 %d개"],"%d post":["글 %d개"],"%d comment":["댓글 %d개"],"Needs connection":["연결 필요"],"Needs Plugin":["플러그인 필요"],"Connecting your account…":["계정 연결 중…"],"Go back to previous screen":["이전 화면으로 돌아가기"],"Enjoy unlimited shares with Jetpack Social Basic. Learn how to make the most out of Jetpack Social <a>here<\/a>.":["Jetpack Social Basic으로 무제한 공유를 누리세요. <a>여기<\/a>에서 Jetpack Social을 최대한 활용하는 방법을 알아보세요."],"Jetpack Social Basic is active!":["Jetpack Social Basic이 활성화되었습니다!"],"Create amazing link previews for your posts using Social Image Generator. Learn more <a>here<\/a>.<br\/><br\/>Learn how to make the most out of Jetpack Social <link>here<\/link>.<br\/><br\/>":["소셜 이미지 생성기로 글의 멋진 링크 미리보기를 만드세요. <a>여기<\/a>에서 자세히 알아보세요.<br\/><br\/><link>여기<\/link>에서 Jetpack Social을 최대한 활용하는 방법을 알아보세요.<br\/><br\/>"],"Jetpack Social Advanced is active!":["Jetpack Social Advanced가 활성화되었습니다!"],"Illustration showing the Stats feature, highlighting important statistics for your site.":["사이트에 대한 중요한 통계가 강조 표시된 통계 기능을 보여주는 일러스트레이션입니다."],"Image displaying logos of social media platforms supported by Jetpack Social.":["Jetpack Social에서 지원하는 소셜 미디어 플랫폼의 로고가 표시되는 이미지입니다."],"Get more requests":["추가 요청 이용"],"%s second ago":["%s초 전"],"%s minute ago":["%s분 전"],"%s hour ago":["%s시간 전"],"%s day ago":["%s일 전"],"Activity Detected":["활동 감지됨"],"Undo":["실행 취소"],"Discover all Jetpack Products":["모든 젯팩 상품 찾아보기"],"Visitors":["방문자"],"Compared to previous period":["이전 기간과 비교"],"7-day highlights":["7일 하이라이트"],"AI Assistant":["AI 도우미"],"Mobile score":["모바일 점수"],"Desktop score":["데스크톱 점수"],"Timed out":["시간 초과됨"],"Invalid response while requesting metrics":["지표 요청 중 유효하지 않은 응답"],"An unknown error occurred while requesting metrics":["지표 요청 중 알 수 없는 오류 발생"],"Timed out while waiting for speed-score.":["속도-점수를 기다리는 동안 시간이 초과되었습니다."],"An error occurred while trying to communicate with the site REST API. Extra debug info: %s":["사이트 REST API와 통신을 시도하는 동안 오류가 발생했습니다. 추가 디버그 정보: %s"],"Your site's REST API does not seem to be accessible. Jetpack Boost requires access to your REST API in order to receive site performance scores. Please make sure that your site's REST API is active and accessible, and try again.":["사이트의 REST API가 접근 가능한 것처럼 보이지 않습니다. 사이트 성능 점수를 수신하려면 REST API에 접근하는 권한이 Jetpack Boost에 필요합니다. 사이트의 REST API가 활성 상태이고 접근 가능한지 확인하고 다시 시도하세요."],"HTTP %d error received while communicating with the server.":["서버와 통신하는 동안 HTTP %d 오류가 발생했습니다."],"Received invalid response while communicating with your WordPress site: %s":["워드프레스 사이트(%s)와 통신하는 동안 유효하지 않은 응답이 수신되었습니다."],"Start for Free":["무료로 시작"],"\/month":["\/월"],"Failed to install standalone plugin for %1$s. Please try again":["%1$s에 대한 독립 실행형 플러그인을 설치하지 못했습니다. 다시 시도하세요."],"Already have an existing plan or license key? <a>Get started<\/a>.":["기존 요금제 또는 라이선스 키가 이미 있으신가요? <a>시작하세요<\/a>."],"%s or Start for free":["%s 또는 무료로 시작"],"Install Plugin":["플러그인 설치"],"Checking gold status…":["황금 상태 확인 중…"],"Never Expires":["만료 기간 없음"],"%1$s was gifted on %2$s. It gives you access to a lifetime subscription of Jetpack VaultPress Backup and Jetpack Scan.":["%1$s이(가) %2$s에 증정되었습니다. Jetpack VaultPress Backup 및 Jetpack Scan 평생 구독 이용권이 제공됩니다."],"Explore your new powers":["새로운 권한 둘러보기"],"Automated scanning and one‑click fixes to keep your site ahead of security threats.":["보안 위협으로부터 사이트를 미리 보호하는 자동 검사 및 원클릭 수정입니다."],"Plugin name (noun).\u0004Scan":["스캔"],"Your Jetpack Golden Token provides a lifetime license for this website and includes the following products:":["젯팩 황금 토큰에서는 이 웹사이트에 대한 평생 라이선스가 제공되며 다음과 같은 상품이 포함됩니다."],"Super powers are ready!":["최고의 권한이 준비되어 있습니다!"],"Redeem your token":["토콘 사용"],"Awesome!":["놀랍습니다!"],"This unlocks a lifetime of Jetpack powers for your website. Your exclusive Jetpack Experience awaits.":["웹사이트에서 젯팩 기능이 평생 잠금 해제됩니다. 혼자만의 젯팩 환경이 기다리고 있습니다."],"This unlocked a lifetime of Jetpack powers for your website. Your exclusive Jetpack Experience is already active.":["웹사이트에서 젯팩 기능이 평생 잠금 해제되었습니다. 혼자만의 젯팩 환경이 이미 활성화되었습니다."],"You have been gifted a Jetpack Golden Token.":["젯팩 황금 토큰을 선물로 받으셨습니다."],"Hey, %s":["%s 회원님, 안녕하세요."],"You either do not have permissions to perform this action or a user account needs to be connected. <connectLink>Click here to connect your user account<\/connectLink> or contact your administrator.":["이 조치를 수행할 권한이 없거나 사용자 계정을 연결해야 합니다. <connectLink>여기를 클릭하여 사용자 계정을 연결<\/connectLink>하거나 관리자에게 문의하세요."],"View detailed stats":["세부 통계 보기"],"By clicking the buttons above, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>sync your site‘s data<\/shareDetailsLink> with us.":["위 버튼을 클릭하면 <tosLink>서비스 약관<\/tosLink>과 <shareDetailsLink>사이트의 데이터 동기화<\/shareDetailsLink>에 동의하는 것입니다."],"Arrow right":["오른쪽 화살표"],"Arrow left":["왼쪽 화살표"],"trial for the first month, then $%s \/month, billed yearly":["첫 번째 달 무료 체험 후 매년 $%s\/월 청구"],"Reduced pricing is a limited offer for the first year and renews at regular price.":["할인된 가격은 첫해에 한정적으로 제공되며 정상 가격으로 갱신됩니다."],"%s not included":["%s 포함되지 않음"],"%s coming soon":["%s 공개 예정"],"Coming soon":["공개 예정"],"Also connected: %s (Owner).":["%s(소유자)도 연결되었습니다."],"Learn more about connections":["연결 더 알아보기"],"Input a license key":["라이선스 키 입력"],"Select a license key":["라이선스 키 선택"],"I want to add a license key manually":["수동으로 라이선스 키를 추가하겠습니다."],"%1$s - %2$s":["%1$s~%2$s"],"Fetching available licenses…":["사용 가능한 라이선스를 가져오는 중…"],"Some products need a connection to WordPress.com to be able to work.":["일부 상품은 작동할 수 있으려면 워드프레스닷컴에 대한 연결이 필요합니다."],"Jetpack connects your site and user account to the WordPress.com cloud to provide more powerful features.":["젯팩에서는 사이트와 사용자 계정을 워드프레스닷컴 클라우드에 연결하여 더 강력한 기능을 제공합니다."],"Connected as %1$s.":["%1$s(으)로 연결되었습니다."],"VaultPress Backup":["VaultPress Backup"],"\/month, billed yearly":["\/월, 매년 청구"],"% off":["% 할인"],"Jetpack Search Free supports up to 5,000 records and 500 search requests per month for free. You will be asked to upgrade to a paid plan if you exceed these limits for three continuous months.":["젯팩 검색 무료에서는 월 5,000개 레코드 및 500개 검색 요청까지 무료로 지원됩니다. 연속 3개월 동안 이러한 한도를 초과하면 유료 요금제로 업그레이드하라는 메시지가 표시됩니다."],"Start for free":["무료로 시작"],"Not included":["포함되지 않음"],"Included":["포함됨"],"Get plugin":["플러그인 가져오기"],"Due to your server settings, we can't automatically install the plugin for you. Please manually install the %s plugin.":["서버 설정으로 인해 플러그인을 자동으로 설치할 수 없습니다. 수동으로 %s 플러그인을 설치하세요."],"Close.":["종료합니다."],"For the paid plan, pricing will automatically adjust based on the number of records in your search index. If you grow into a new pricing tier, we'll let you know before your next billing cycle.":["유료 요금제의 경우 가격 책정은 검색 색인의 레코드 수에 따라 자동으로 조정됩니다. 새로운 가격 책정 등급으로 상향 조정되는 경우, 다음 청구 주기 전에 알려드립니다."],"Activate a license (requires a user connection)":["라이선스 활성화(사용자 연결 필요)"],"Activate a license":["라이선스 활성화"],"Get %s":["%s 이용"],"New":["신규"],"There was an error fetching your %s information. Check your site connectivity and try again.":["%s 정보를 가져오는 중 오류가 발생했습니다. 사이트 연결을 확인하고 다시 시도하세요."],"Save every change and get back online quickly with one‑click restores.":["모든 변경 사항을 저장하고 원클릭 복원으로 빠르게 온라인으로 다시 전환합니다."],"Purchase":["구매"],"Want to power up your Jetpack?":["젯팩을 업그레이드하고 싶으신가요?"],"And more!":["그리고 더 있습니다!"],"Failed to activate %1$s. Please try again":["%1$s을(를) 활성화하지 못했습니다. 다시 시도하세요."],"Some products need a user connection to WordPress.com to be able to work.":["일부 상품은 작동할 수 있으려면 워드프레스닷컴에 대한 사용자 연결이 필요합니다."],"Jetpack %s needs a user connection to WordPress.com to be able to work.":["젯팩 %s은(는) 작동할 수 있으려면 워드프레스닷컴에 대한 사용자 연결이 필요합니다."],"Active on your site":["사이트에 활성화"],"Purchase a plan":["요금제 구매"],"Go back":["뒤로 가기"],"Magnifying Glass":["돋보기"],"Learn about %s":["%s 알아보기"],"Install %s":["%s 설치"],"Configure search":["검색 구성"],"View scan results":["스캔 결과 보기"],"View latest backup":["최신 백업 보기"],"View my plans":["내 요금제 보기"],"Configure my site":["내 사이트 구성"],"Connection":["연결"],"Site connected.":["사이트가 연결되었습니다."],"An unknown error occurred during license activation. Please try again.":["라이선스 활성화 중 알 수 없는 오류가 발생했습니다. 다시 시도하세요."],"This is not a valid license key. Please try again.":["유효한 라이선스 키가 아닙니다. 다시 시도하세요."],"You're all set!":["설정이 모두 완료되었습니다!"],"Your product is active!":["상품이 활성 상태입니다!"],"Experience high-quality, ad-free video built specifically for WordPress.":["워드프레스 전용으로 구축된 광고 없는 고화질 비디오를 경험해 보세요."],"Jetpack VideoPress is active!":["Jetpack VideoPress가 활성 상태입니다!"],"Jetpack Security is active!":["Jetpack Security가 활성 상태입니다!"],"Next, we'll help you customize the Search experience for your visitors.":["다음으로, 방문자의 검색 환경을 사용자 정의하도록 도와드리겠습니다."],"Jetpack Search is active!":["Jetpack Search가 활성 상태입니다!"],"You can see your security scans on <a>cloud.jetpack.com<\/a>.":["<a>Cloud.jetpack.com<\/a>에서 보안 검사 내용을 확인할 수 있습니다."],"Jetpack Scan is active!":["Jetpack Scan이 활성 상태입니다!"],"You can see your backups, security scans, and restore your site on <a>cloud.jetpack.com<\/a>. If you ever lose access to your site, you can restore it there.":["<a>Cloud.jetpack.com<\/a>에서 백업 내용과 보안 검사 내용을 확인하고 사이트를 복원할 수 있습니다. 사이트 접근 권한을 상실한 경우에도 복원할 수 있습니다."],"Jetpack Complete is active!":["젯팩 컴플릿이 활성 상태입니다!"],"You can see your backups and restore your site on <a>cloud.jetpack.com<\/a>. If you ever lose access to your site, you can restore it there.":["<a>Cloud.jetpack.com<\/a>에서 백업 내용을 확인하고 사이트를 복원할 수 있습니다. 사이트 접근 권한을 상실한 경우에도 복원할 수 있습니다."],"Jetpack Backup is active!":["Jetpack Backup이 활성 상태입니다!"],"We'll take care of everything from here. Now you can enjoy a spam-free site!":["여기에서 모든 것이 처리됩니다. 이제 사이트에서 스팸이 사라집니다!"],"Jetpack Anti-spam is active!":["Jetpack Anti-spam이 활성 상태입니다!"],"Do you need help? <a>Contact us.<\/a>":["도움말이 필요하신가요? <a>문의하기<\/a>"],"License key":["라이선스 키"],"<strong>Check your email<\/strong> for your license key. You should have received it after making your purchase.":["라이선스 키는 <strong>이메일에서 확인<\/strong>하세요. 구매한 후 수신되었을 것입니다."],"Add a license key":["라이선스 키 추가"],"Upgrade now":["지금 업그레이드"],"\/month, paid yearly":["\/월, 매년 결제"],"Popular upgrade":["인기 있는 업그레이드"],"Let visitors share your content on social media":["방문자에게 소셜 미디어의 콘텐츠 공유 허용"],"Automatically share your content on social media":["소셜 미디어에서 자동으로 콘텐츠 공유"],"Connect your user account":["사용자 계정 연결"],"Unlock all the amazing features of Jetpack by connecting now":["지금 연결하여 놀라운 젯팩 기능을 모두 활용하기"],"Loading…":["로드 중..."],"An error occurred. Please try again.":["오류가 발생했습니다. 다시 시도하세요."],"Jetpack Logo":["젯팩 로고"],"Receive notifications about new likes and comments":["새로운 좋아요 및 댓글에 대한 알림 수신"],"Let your subscribers know when you post":["내가 게시할 때 구독자가 알 수 있게 함"],"Receive instant downtime alerts":["고장 시 즉시 알림 수신"],"Dismiss":["해제"],"Free":["무료"],"Activating…":["활성화 중..."],"Restore Connection":["연결 복원"],"Has a video.":["비디오가 있습니다."],"Tag":["태그"],"Post":["글"],"Page":["페이지"],"Has an image.":["이미지가 있습니다."],"Has multiple images.":["여러 이미지가 있습니다."],"Toggle search filters.":["검색 필터를 전환합니다."],"Matching comment.":["댓글 매칭."],"Show filters":["필터 표시"],"Is a product.":["제품입니다."],"Is an event.":["이벤트입니다."],"Has audio.":["오디오가 있습니다."],"On":["켬"],"Off":["끔"],"Contact Us":["문의하기"],"Connecting…":["연결 중..."],"Scan":["스캔"],"Link to learn more about Jetpack.\u0004About":["정보"],"(opens in a new tab)":["(새 탭에 열림)"],"About Jetpack":["젯팩 정보"],"Manage your plan":["요금제 관리"],"Your plan":["회원님의 요금제"],"Manage":["관리"],"An Automattic Airline":["Automattic 항공사"],"View":["보기"],"Welcome to Jetpack!":["젯팩에 오신 것을 환영합니다!"],"WordPress.com Terms of Service":["워드프레스닷컴 서비스 약관"],"Shorthand for Terms of Service.\u0004Terms":["용어"],"Automattic's Privacy Policy":["Automattic's 개인정보 보호정책"],"Shorthand for Privacy Policy.\u0004Privacy":["개인 정보"],"Upgrade":["업그레이드"],"There was an error reconnecting Jetpack. Error: %s":["젯팩을 다시 연결하는 동안 오류가 있습니다. 오류: %s"],"Views":["조회"],"Information.":["정보."],"Reconnecting Jetpack…":["젯팩 재연결 중..."],"Learn more":["더 알아보기"],"Category":["카테고리"],"Close":["닫기"],"Connect":["연결하기"],"Likes":["좋아요"],"Comments":["댓글"],"Activate":["활성화"],"Inactive":["비활성"],"Active":["활성"],"See all Jetpack features":["모든 젯팩 기능 표시"],"Jetpack":["젯팩"]}},"comment":{"reference":"jetpack_vendor\/automattic\/jetpack-my-jetpack\/build\/index.js"}}