{"translation-revision-date":"2024-07-09 02:26:32+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es_CL"},"An illustration demonstrating how Jetpack AI can help to create forms":["Una ilustración que muestra cómo Jetpack AI puede ayudar a crear formularios"],"Creating a registration form for a global event? Automatically populate a country dropdown list with the AI Assistant.":["¿Quieres crear un formulario de registro para un evento mundial? Rellena automáticamente una lista desplegable de países con AI Assistant."],"Explore Jetpack AI":["Explora Jetpack AI"],"Jetpack AI Assistant enhances the Forms Block with AI-powered features for effortless form creation:":["Jetpack AI Assistant mejora el bloque de formularios con funciones basadas en IA para crear formularios sin esfuerzo:"],"Jetpack AI Assistant makes creating forms a breeze.":["Jetpack AI Assistant facilita la creación de formularios."],"Need an RSVP form for your event site? Simply ask AI Assistant to prepare a form that includes options for meal preferences, attendance status, or plus-ones.":["¿Necesitas un formulario de confirmación para tu sitio de eventos? Solo tienes que pedirle a AI Assistant que prepare un formulario que incluya las opciones de preferencias de comidas, estado de asistencia o acompañantes."],"If you have more specific questions about Jetpack and Forms feel free to <a>reach out to us<\/a> and we’ll be happy to help.":["Si tienes preguntas más específicas sobre Jetpack y los formularios no dudes en <a>contactarnos<\/a> y nos encantará ayudarte."],"No.":["No."],"Jetpack and its parent company Automattic take data privacy and the GDPR very seriously. We respect the GDPR’s principles of minimizing the amount of data we collect, being transparent about what data we collect and how we use it, complying with EU law in regards to any data that is transferred to non-EU countries, and not keeping data longer than we need it for the purpose it was collected. You can read more about the data we collect, how data is used and shared, and how long data is retained in <a>our Privacy Policy<\/a>.":["Jetpack y su empresa matriz, Automattic, se toman muy en serio la privacidad de los datos y el RGPD. Respetamos los principios del RGPD de minimizar la cantidad de datos que recopilamos, ser transparentes sobre qué datos recopilamos y cómo los usamos, cumplir con la legislación de la UE con respecto a los datos que se transfieren a países no pertenecientes a la UE y no conservar los datos durante más tiempo de lo necesario y para el propósito por el que se han recopilado. Puedes obtener más información sobre los datos que recopilamos, cómo se usan, comparten y cuánto tiempo se conservan en <a>nuestra Política de privacidad<\/a>."],"Is there a form responses limit?":["¿Hay un límite de respuestas para el formulario?"],"What if I would need some help?":["¿Qué tengo que hacer si necesito ayuda?"],"Is Jetpack Forms GDPR compliant?":["¿Formularios de Jetpack cumple con el RGPD?"],"Jetpack Forms is currently free and comes by default with your Jetpack plugin.":["Formularios de Jetpack es gratuito en este momento y viene incluido por defecto con tu plugin de Jetpack."],"How much does Jetpack Forms cost?":["¿Cuánto cuesta Jetpack Forms?"],"Jetpack Forms is activated by default, so it's already fully functional. To get started, simply open the WordPress editor and search for the \"Form\" block in the block library. You can then add the form block and its corresponding child blocks, such as the text input field or multiple choice block, to your website. You can easily manage incoming form responses within the WP-Admin area.":["Jetpack Forms está activado por defecto, por lo que es totalmente funcional. Para empezar, tan solo tienes que abrir el editor de WordPress y buscar el bloque “Formularios” en la biblioteca de bloques. Puedes agregar el bloque Formularios y sus subbloques”, como el campo de entrada de texto o un bloque de selección múltiple, a tu sitio web. Puedes gestionar fácilmente las respuestas entrantes del formulario en el escritorio de WP Admin."],"Auto field validation":["Validación de campo automática"],"Building forms made easy":["Nunca había sido tan fácil crear formularios"],"Connect with apps you already work with":["Conecta aplicaciones con las que ya trabajes"],"Contact form":["Formularios de contacto"],"Create your first form":["Crea tu primer formulario"],"Customize to your needs.":["Personalízalos en función de tus necesidades."],"Empower your workflow.":["Potencia tu flujo de trabajo."],"Explore more patterns":["Explorar más patrones"],"Export your data anytime":["Exporta tus datos cuando quieras"],"Feedback form":["Formularios de valoración"],"Free, flexible, fast, and it works out of the box.":["Es gratuito, flexible, rápido y funciona de forma inmediata."],"Frequently Asked Questions":["Preguntas frecuentes"],"Get started with Jetpack Forms":["Primeros pasos con Formularios de Jetpack"],"Google Sheets icon":["Ícono de Hojas de cálculo de Google"],"Jetpack Forms teaser video":["Video de presentación de Formularios de Jetpack"],"Manage your data in wp-admin":["Gestiona tus datos en el escritorio de wp-admin"],"Nada":["Nada"],"No additional plugins required":["No hacen faltan plugins adicionales"],"No spam with Akismet":["Nada de spam con Akistmet"],"Not spam":["Sin spam"],"Real-time notifications via email":["Notificaciones en tiempo real por correo electrónico"],"Registration and login forms":["Formularios de registro y acceso"],"Salesforce icon":["Ícono de Salesforce"],"Start with one of many beautiful form patterns.":["Empieza con uno de los fantásticos patrones de formularios."],"Trusted by more than 5 million WordPress sites.":["Con la confianza de más de 5 millones de sitios de WordPress."],"What do I need to use Jetpack Forms?":["¿Qué necesito para usar Formularios de Jetpack?"],"You are in good company.":["Estás en buena compañía."],"You’re in full control of the data.":["Tienes todo el control de tus datos."],"Zero":["Cero"],"Ziltch":["Nada de nada"],"✓ Copied":["Copiado"],"noun\u0004Trash":["Papelera"],"verb\u0004Trash":["Enviar a la papelera"],"All dates":["Todas las fechas"],"Check for spam":["Comprobar el spam"],"Collect and manage responses from your audience. <a>Learn more<\/a>":["Recopila y gestiona las respuestas de tu audiencia. <a>Más información<\/a>"],"Connect to Google Drive":["Conectar a Google Drive"],"Delete permanently":["Borrar permanentemente"],"Download your form response data as a CSV file.":["Descarga los datos de respuesta del formulario como un archivo CSV."],"Mark as spam":["Marcar como spam"],"Move to trash":["Mover a la papelera"],"Remove from trash":["Eliminar de la papelera"],"Search responses":["Buscar respuestas"],"View all responses":["Ver todas las respuestas"],"Arrow left":["Flecha izquierda"],"Arrow right":["Flecha derecha"],"Date:":["Fecha:"],"IP address:":["Dirección IP:"],"Jetpack Forms":["Formularios de Jetpack"],"Previous":["Anterior"],"Respondent’s gravatar":["Gravatar del encuestado"],"Source:":["Fuente:"],"CSV File":["Archivo CSV"],"Choose your favorite file format or export destination:":["Elige tu destino de exportación o tu formato de archivo favorito:"],"Export your Form Responses":["Exporta las respuestas del formulario"],"Export your data into a Google Sheets file.":["Exporta tus datos a un archivo de Google Sheets."],"Responses":["Respuestas"],"This premium feature is currently free to use in beta.":["Esta función premium actualmente es gratuita en su versión beta."],"You need to connect to Google Drive.":["Debes conectarte a Google Drive."],"All sources":["Todas las fuentes"],"Source":["Origen"],"Google Sheets":["Hojas de cálculo de Google"],"Close.":["Cerrar."],"Next":["Siguiente"],"Magnifying Glass":["Lupa"],"Jetpack Logo":["Logotipo de Jetpack"],"Inbox":["Bandeja de entrada"],"Export":["Exportar"],"Upgrade your plan to upload audio":["Actualiza tu plan para subir audio"],"Upgrade your plan to use video covers":["Actualiza tu plan para usar fondos en video"],"Tag":["Etiqueta"],"Has a video.":["Tiene un video."],"Has an image.":["Tiene una imagen."],"Has audio.":["Tiene audio."],"Has multiple images.":["Tiene varias imágenes."],"Is a product.":["Es un producto."],"Is an event.":["Es un evento."],"Matching comment.":["Comentario coincidente."],"Page":["Página"],"Post":["Entrada"],"Show filters":["Mostrar filtros"],"Toggle search filters.":["Cambiar filtros de búsqueda."],"Feedback Form":["Formulario de valoración"],"Registration Form":["Formulario de registro"],"Link to learn more about Jetpack.\u0004About":["Acerca de"],"(opens in a new tab)":["(se abre en una nueva pestaña)"],"About Jetpack":["Sobre Jetpack"],"Copy":["Copiar"],"An Automattic Airline":["Una aerolínea de Automattic"],"Shorthand for Terms of Service.\u0004Terms":["Términos"],"Automattic's Privacy Policy":["Política de privacidad de Automattic"],"No results found":["No se han encontrado resultados"],"Shorthand for Privacy Policy.\u0004Privacy":["Privacidad"],"WordPress.com Terms of Service":["Términos del servicio de WordPress.com"],"Information.":["Información."],"Category":["Categoría"],"%1$s at %2$s":["%1$s a las %2$s"],"Download":["Descargar"],"Date":["Fecha"],"Spam":["Spam"],"From":["Desde"],"Contact Form":["Formulario de contacto"],"Jetpack":["Jetpack"]}},"comment":{"reference":"jetpack_vendor\/automattic\/jetpack-forms\/dist\/dashboard\/jetpack-forms-dashboard.js"}}