{"translation-revision-date":"2024-10-03 10:05:46+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nb_NO"},"Wait for %d days to reset your limit, per our <link>fair usage<\/link> policy.":["Vent %d dager for å tilbakestille begrensningen din, i følge våre retningslinjer for <link>rimelig bruk<\/link>."],"* Limits apply for high request capacity. <link>Learn more about it here<\/link>.":["* Begrensninger brukes for høy forespørselskapasitet. <link>Finn ut mer om det her<\/link>."],"Find your perfect match by <link>letting us know what you’re looking for<\/link>!":["Finn hva som passer deg best <link>ved å la oss få vite hva du ser etter<\/link>!"],"Start over? <link>Analyze again for fresh recommendations<\/link>!":["Begynne på nytt? <link>Anlyser på nytt for ferske anbefalinger<\/link>!"],"Customize recommendations":["Tilpass anbefalingene"],"Recommended for your site":["Anbefalt for ditt nettsted"],"User connected.":["Bruker koblet til."],"User connected (Owner).":["Bruker koblet til (eier)."],"Connected as %1$s (Owner).":["Koblet til som %1$s (eier)."],"This Jetpack plan doesn’t work with Multisite WordPress setups. Please use it on a single-site installation or consider canceling for a refund.":["Dette Jetpack-abonnementet virker ikke med WordPress \"multisite\"-oppsett. Bruk den på en enkeltnettstedsinstallasjon eller vurder å kansellere og få refusjon."],"We’re sorry, %s is not compatible with multisite WordPress installations at this time.":["Vi beklager, %s er foreløpig ikke kompatibel med WordPress \"multsite\"-installasjoner."],"Please take a moment to check the license key from your purchase confirmation email—it might have a small typo.":["Bruk et øyeblikk til å sjekke lisensnøkkelen fra e-posten med kjøpsbekreftelsen. Det kan ha en liten skrivefeil."],"Unable to validate this license key.":["Kunne ikke validere denne lisensnøkkelen."],"The subscription is no longer active or has expired. Please purchase a new license.":["Abonnementet er ikke lenger aktivt eller har utløpt. Kjøp en ny lisens."],"You can either use this license on a different site or cancel your current plan for a refund.":["Du kan enten bruke denne lisensen på et annet nettsted eller avbryte din nåværende pakke og få refusjon."],"It looks like your website already has a Jetpack plan that’s equal to or better than the one you’re trying to activate.":["Det ser ut til at nettstedet ditt allerde har et Jetpack-abonnement som er likt med eller bedre enn det du prøver å aktivere."],"Your site already has an active Jetpack plan of equal or higher value.":["Nettstedet ditt har allerede et aktivt Jetpack-abonnement av samme eller bedre verdi."],"To use Jetpack on both sites, please <a>buy another license<\/a>.":["For å bruke Jetpack på begge nettstedene, <a>kjøp en lisens til<\/a>."],"If you would like to transfer it, please <a>get in touch<\/a>.":["Om du ønsker å overføre den, <a>ta kontakt<\/a>."],"This license is already active on another website":["Denne lisensen er allerede aktiv på dette nettstedet."],"This license is already active on your site.":["Denne lisensen er allerede aktiv på dette nettstedet."],"Reconnect Jetpack.":["Koble til Jetpack på nytt."],"Log in to the WordPress.com account that purchased the plan.":["Logg inn på WordPress.com-kontoen som kjøpte abonnementspakken."],"Disconnect Jetpack from your site.":["Koble Jetpack fra nettstedet ditt."],"Follow these <a>steps<\/a> to resolve it.":["Følg disse <a>skrittene<\/a> for å løse det."],"The account that purchased the plan and the account managing this site are different.":["Kontoen som kjøpte abonnementspakken og kontoen som administrerer dette nettstedet er forskjellige."],"Need help? <a>Get in touch<\/a>.":["Trenger hjelp? <a>Ta kontakt<\/a>."],"Requests this month":["Forespørsler denne måneden"],"Existing videos":["Eksisterende videoer"],"Stunning-quality, ad-free video in the WordPress Editor. Begin by uploading your first video.":["Forbløffende kvalitets- og reklamefrie videoer i WordPress-redigeringen. Begynn med å laste opp din første video."],"Load your existing videos faster and without ads.":["Last dine eksiterende vieoer raskere og uten reklame."],"Total time watched":["Tid sett på i alt"],"This metric shows total video viewing time for the last year.":["Denne målingen viser samlet tid brukt til å se videoer siste år."],"This metric shows your total video viewing time over the past 30 days, compared to the previous 30 days.":["Denne målingen viser samlet tid brukt til å se videoer de siste 30 dagene, sammenliknet med de forrige 30 dagene."],"This metric shows your total video views over the past year.":["Denne målingen viser samlet tid brukt til å se videoer forrige år"],"This metric shows your total video views over the past 30 days, compared to the previous 30 days.":["Denne målingen viser samlet antall visninger av videoer de siste 30 dagene, sammenliknet med forrige 30 dager."],"Yearly views":["Årlige visninger"],"30-Day views":["30-dagers visninger"],"Success! 🌟 Your video is live and gathering views.":["Gjort! 🌟 Videoene dine er nå på lufta og samler visninger."],"High-quality video, wherever your audience is":["Høykvalitetsvideo, uansett hvor publikummet ditt er"],"Give your videos a boost! 🚀 Try hosting with VideoPress for superior quality and performance.":["Gi videoene dine et løft! 🚀 Prøv å la VideoPress være vert for dem og få overlegen kvalitet og ytelse."],"You have %d video in your Media Library that could benefit from VideoPress. Start <a>hosting<\/a> it today to unlock multiple benefits: enhanced quality add-free streaming, faster load times, customizable player controls.":["Du har %d video i mediebiblioteket ditt som kunne ha fordel av VideoPress. Prøv å <a>la oss være vert for den<\/a> i dag for å åpne flere fordeler: Forbedret kvalitet, reklamefri strømming, raskere innlastingstid og tilpassbar avspillerkontroll.","Du har %d videoer i mediebiblioteket ditt som kunne ha fordel av VideoPress. Prøv å <a>la oss være vert for dem<\/a> i dag for å åpne flere fordeler: Forbedret kvalitet, reklamefri strømming, raskere innlastingstider og tilpassbare avspillerkontroller."],"The finest video for WordPress":["Den beste videoen for WordPress"],"Logins Blocked":["Innlogginger blokkert"],"Auto-Firewall":["Automatisk brannmur"],"a few seconds ago":["noen sekunder siden"],"%s month ago":["%s måned siden","%s måneder siden"],"%s year ago":["%s år siden","%s år siden"],"Failed to hide evaluation results. Please try again":["Klarte ikke skjule vurderingsresultatene. Forsøk på nytt."],"Failed to save evaluation results. Please try again":["Klarte ikke lagre vurderingsresultatene. Forsøk på nytt."],"Failed to evaluate site recommendations":["Klarte ikke vurdere nettstedsanbefalingene."],"Skip onboarding":["Hopp over påmønstering"],"See solutions":["Se løsninger"],"Jetpack does a lot. Select the items that are most important to you and we‘ll find the Jetpack tools that are the best match for your site.":["Jetpack gjør mye. Velg de elementene som er viktigst for deg, og vi vil finne de Jetpack-verktøyene som passer best for nettstedet ditt."],"What would you like Jetpack to do?":["Hva vil du at Jetpack skal gjøre?"],"I don‘t know":["Jeg vet ikke"],"Create quality content":["Skap kvalitetsinnhold"],"Grow my audience":["Få større publikum"],"Improve my site‘s performance":["Forbedret ytelsen på nettstedet mitt"],"Protect my site":["Beskytte nettstedet mitt"],"We‘re crunching the numbers to find the Jetpack tools that are the best match for your site.":["Vi knuser tallene for å finne de Jetpack-verktøyene som passer best fopr nettstedet ditt."],"Finding the best Jetpack tools":["Finner de beste Jetpack-verktøyene"],"Jetpack works behind the scenes to keep your site safe, make it lightning-fast, and to help you get more traffic.":["Jetpack arbeider i bakgrunnen for å holde nettstedet ditt trygt, gjøre det lynraskt og hjelpe deg med å få mer trafikk."],"Unlock the power of your WordPress site with Jetpack, the complete toolkit for enhancing your site’s security, speed, and growth.":["Lås opp kraften til WordPress-nettstedet ditt med Jetpack, det komplette vertøysettet for å forbedre sikkerheten, farten og veksten på nettstedet ditt,"],"Activate Jetpack in one click":["Aktiver Jetpack med ett klikk"],"Simplify your writing with AI suggestions to fix long sentences and complex words and sound more confident. As you type, check your Reading grade score to make sure it suits your audience.":["Forenkle skrivingen din med KI_forslag for å rette lange setninger og kompliserte ord, og virke mer selvsikker. Men du skriver kan du sjekke din lesbarhetsgrad for å sørge for at den passer ditt publikum."],"Make your writing easy to read":["Gjør teksten din lett å lese"],"Upgrade required for activation. Manual rules available.":["Oppgradering er nødvendig for aktivering. Manuelle regler tilgjengelige."],"You have Auto-Firewall disabled, visit your Protect <a>firewall settings<\/a> to activate.":["Du har slått av automatisk brannmur, besøk <a>innstillingene<\/a> for Beskytt for å aktivere."],"Auto-Firewall: Inactive":["Automatisk brannmur: Inaktiv"],"We’ve checked items against our database, and all appears well. For a more detailed, line-by-line malware scan, consider upgrading your plan.":["Vi har kontrollert elementene mot databasen vår og alt ser bra ut. For en mer detaljert, linje for linje-gjennomsøking etter skadevare, vurder å oppgradere pakken din."],"Elevate your malware protection":["Forbedre beskyttelsen mot skadevare"],"%d critical threat.":["%d kritisk trussel.","%d kritiske trusler."],"The last scan identified %s. But don’t worry, use the “Auto-fix” button in the product to automatically fix most threats.":["Det siste gjennomsøkingen identifiserte %s. Men ikke bekymre deg, bruk knappen \"Rett automatisk\" for å automatisk å rette de fleste truslene."],"Auto-fix threats":["Håndter trusler automatisk"],"Your site has %1$s and %2$s lacking security measures. Improve your site’s safety by adding protection at no cost.":["Nettstedet ditt har %1$s og %2$s som mangler sikkerhetstiltak. Forbedre sikkerheten på nettstedet ditt ved å lagge til gratis beskyttelse."],"Improve site safety: secure plugins & themes":["Forbedre nettstedssikkerheten: Sikre utvidelser og tema"],"For Brute Force Protection, activate the Jetpack or Protect plugin and enable it in settings.":["For råkraftbeskyttelse, aktiver utvidelsen Jetpack eller Beskytt og slå det på i innstillingene."],"Brute Force Protection is disabled and not actively blocking malicious login attempts.":["Råkaftbeskyttelsen er slått av og blokkerer ikke aktivt ondsinnede innloggingsforsøk."],"Brute Force Protection is disabled and not actively blocking malicious login attempts. Go to <a>%s<\/a> to activate it.":["Råkaftbeskyttelsen er slått av og blokkerer ikke aktivt ondsinnede innloggingsforsøk. Gå til <a>%s<\/a> for å aktivere den."],"Brute Force Protection: Inactive":["Råkraftbeskyttelse: Inaktiv"],"Brute Force Protection is actively blocking malicious login attempts. The number of blocked login attempts will display here soon!":["Råkaftbeskyttelsen blokkerer aktivt ondsinnede innloggingsforsøk. Antall blokkerte innloggingsforsøk vil vises her."],"Brute Force Protection: Active":["Råkraftbeskyttelse: Aktiv"],"%d theme":["%d tema","%d temaer"],"&":["og"],"%d plugin":["%d utvidelse","%d utvidelser"],"Last scan: %s":["Siste gjennomsøking: %s"],"Shield icon - Scan Status: Off":["Beskyttelsesikon - Gjennomsøkingsstatus: Av"],"Partial":["Delvis"],"Shield icon - Scan Status: Partial":["Beskyttelsesikon - Gjennomsøkingsstatus: Delvis"],"Secure":["Sikker"],"Shield icon - Scan Status: Secure":["Beskyttelsesikon - Gjennomsøkingsstatus: Sikker"],"Threats":["Trusler"],"Shield icon - Brute Force Protection Status: Off":["Beskyttelsesikon - Råkraftbeskyttelesstatus: Av"],"Shield icon - Brute Force Protection Status: Inactive":["Beskyttelsesikon - Råkraftbeskyttelesstatus: Inaktiv"],"Shield icon - Brute Force Protection Status: Active":["Beskyttelsesikon - Råkraftbeskyttelesstatus: Aktiv"],"Shield icon - Auto-Firewall Status: Off":["Skjold-ikon - Automatisk brannmur-status: Av"],"Shield icon - Auto-Firewall Status: Inactive":["Skjold-ikon - Automatisk brannmur-status: Inaktiv"],"Shield icon - Auto-Firewall Status: On":["Skjold-ikon - Automatisk brannmur-status: På"],"My products":["Mine produkter"],"Discover more":["Oppdag mer"],"Needs plan":["Trenger abonnementspakke"],"Get plan":["Skaff abonnementspakke"],"Redo":["Gjør på nytt"],"Recommendations menu":["Anbefalingsmeny"],"Here are the tools that we think will help you reach your website goals:":["Her er verktøyene vi tror vil hjelpe deg nå målene dine for nettstedet:"],"Our recommendation for you":["Vår abefaling for deg","Våre abefalinger for deg"],"On the next screen, you can connect with an existing account from any of these services or create a new one.":["På den neste skjermen kan du koble til en eksisterende konto på enhver av disse tjenestene eller opprette en ny."],"Learn about Jetpack SEO tools":["Finn ut mer om Jetpack SEO-verktøy"],"Use AI to generate title suggestions based on your content, each with an explanation of why it works better. Save time and create engaging, SEO-friendly titles.":["Bruk KI til å generere tittelforslag basert på innholdet ditt, hver med en forklaring på hvorfor den virker bedre. Spar tid og lag engasherende, SEO-vennlige titler."],"Optimize your titles effortlessly":["Optimaliser titlene dine uten anstrengelse"],"Unlock more of Jetpack":["Åpne opp mer av Jetpack"],"Some features require authentication.":["Noen funksjoner krever autentisering."],"Sign in":["Logg inn"],"Missing authentication to enable all features.":["Mangler autentisering for å slå på alle funksjonene."],"Connect your site with one click":["Koble til nettstedet ditt med ett klikk"],"Start with Jetpack.":["Begynn med Jetpack."],"Missing site connection to enable some features.":["Mangler nettstedstilkobling for å slå på alle funksjonene."],"Needs user account":["Trenger brukerkonto"],"Sign up now":["Registrer deg nå"],"Are you an agency or freelancer? We’re working on a new partnership program bringing together the best of Jetpack, Woo, WordPress.com, and Pressable. Get bulk discounts, referral commissions, and more.":["Er du et byrå eller en frilanser? Vi arbeider med et nytt partnerprogram og setter sammen det beste av Jetpack, Woo, WordPress.com og Pressable. Få mengderabatter, henvisningskommisjoner og mer."],"Manage client sites and grow your business":["Administrer klient-nettsteder og utvid virksomheten din"],"By clicking <strong>%s<\/strong>, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>sync your site‘s data<\/shareDetailsLink> with us.":["Ved å klikke på <strong>%s<\/strong> godtar du våre <tosLink>tjenestevilkår<\/tosLink> og å <shareDetailsLink>synkronisere nettstedsdataene dine<\/shareDetailsLink> med oss."],"By clicking <strong>%1$s<\/strong> or <strong>%2$s<\/strong>, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>sync your site‘s data<\/shareDetailsLink> with us.":["Ved å klikke på <strong>%1$s<\/strong> eller <strong>%2$s<\/strong> godtar du våre <tosLink>tjenestevilkår<\/tosLink> og å <shareDetailsLink>synkronisere nettstedsdataene dine<\/shareDetailsLink> med oss."],"Your site has been successfully connected.":["Nettstedet ditt har blitt koblet til."],"Missing site connection":["Mangler nettstedstilkobling"],"Connect your site":["Koble til nettstedet ditt"],"Missing user connection":["Mangler brukertilkobling"],"Learn about featured images":["Lær om fremhevede bilder"],"Create featured images to illustrate your content and make it more engaging with just one click. Use prompts to generate adjusted new featured images.":["Opprett fremhevede bilder for å illustrere innholdet og gjøre det mer engasjerende med bare ett klikk. Bruk utfordringer for å generere nye fremhevede bilder."],"Create featured images with one click":["Opprett fremhevede bilder med ett klikk"],"Your speed has improved by %d points! Upgrade Boost to unlock automated CSS and image optimization tools to maintain your high score.":["Hastigheten din er forbedret med %d poeng! Oppgrader Forsterk for å åpne opp automatisk CSS- og bilde-optimaliseringsverktøy og beholde den høye skåren din."],"Your speed has improved by %d points! Boost is working to enhance your performance with automated tools.":["Hastigheten din er forbedret med %d poeng! Forsterk arbeider for å forbedre ytelsen din med automatiske verktøy."],"Create better content with powerful AI tools":["Lag bedre innhold med kraftige KI-verktøy"],"See documentation":["Se dokumentasjon"],"Your installation of %1$s is incomplete. If you installed %1$s from GitHub, please refer to the developer documentation to set up your development environment.":["Din installasjon av %1$s er ufullstendig. Hvis du installerte %1$s fra Github, se utviklerdokumentasjonen for å sette opp utviklingsmiljøet ditt."],"Failed to dismiss the welcome banner. Please try again":["Klarte ikke fjerne velkomstbanneret. Forsøk på nytt."],"Share your feedback!":["Del din tilbakemelding!"],"Help us improving the accuracy of our results and feel free to give us ideas for future implementations and improvements.":["Hjelp oss forbedre nøyaktigheten til resultatene våre og gi oss gjerne ideer om fremtidige implementasjoner og forbedringer."],"Do you have any feedback?":["Har du en tilbakemelding?"],"Get instant feedback on your post before publishing. AI will read your post and highlight opportunities to improve your publication.":["Få øyeblikkelig tilbakemelding om innlegget ditt før publisering. KI vil lese innlegget ditt og påpeke mulighetene til å forbedre publikasjonen din."],"Learn about forms":["Lær om skjemaer"],"Quickly build forms using the Jetpack Forms block and AI. Use prompts to describe your form and AI will generate the elements in a few seconds.":["Bygg skjemaer raskt ved bruk av Jetpacks skjemablokk og KI. Bruk utfordringer ril å beskrive skjemaet ditt og KI vil generere elementene på få sekunder."],"Use the AI block to generate content, or use our AI edit options in existing blocks. Use prompts or any of our recommended actions.":["Bruk KI-blokken til å generere innhold eller bruk våre KI-redigeringsmuligheter i eksisterende blokker. Bruk utfordringer eller hvilken som helst av våre anbefalte handlinger."],"Discover all the Jetpack features powered by AI":["Oppdag alle Jetpack-funksjonene som er støttet med KI:"],"AI Features":["KI-funksjoner"],"Free requests available":["Gratis forespørsler igjen"],"All-time requests used":["Forespørsler brukt i alt"],"Requests for this month":["Forespørsler denne måneden"],"Draft, transform, translate, and alter both new and existing content leveraging the capabilities of AI, inside the block editor.":["Kladd, omform, oversett og forandre både nytt og gammelt innhold ved å utnytte evnene til KI, inne i blokkredigeringsverktøyet."],"Get %s requests":["Få %s forespørsler"],"Reach for More with Jetpack AI! Upgrade now for additional requests and keep your momentum going.":["Strekk deg etter mer med Jetpack KI. Oppgradere nå for ytterligere forespørsler og hold retningen støtt."],"Wait for %d days to reset your limit, or upgrade now to a higher tier for additional requests and keep your work moving forward.":["Vent %d dager for å tilbakestille begrensningen eller oppgrader til en høyere nivå for ytterligere forespørsler og hold arbeidet ditt i gang."],"You've used all your free requests":["Du har brukt alle de gratis forespørslene dine"],"You've reached your request limit for this month":["Du har nådd grensen for forespørsler denne måneden"],"Connect to Jetpack to start using the AI Assistant":["Koble til Jetpack for å begynne å bruke KI-assistenten"],"Create new post":["Opprett nytt innlegg"],"Build forms using prompts":["Bygg skjemaer med utfordringer"],"Generate and edit content faster with Jetpack AI Assistant":["Generer og rediger innhold raskere med Jetpacks KI-assistent"],"Get feedback on posts":["Få tilbakemelding på innlegg"],"Don’t show the welcome message again":["Ikke vis velkomstmeldingen igjen"],"Connect Jetpack to use Stats":["Koble til Jetpack for å bruke statistikk"],"Get Stats":["Få statistikk"],"Your site needs performance improvements. Make your site blazing fast with Boost’s simple dashboard and acceleration tools.":["Nettstedet ditt trenger ytelsesforbedringer. Gjør nettstedet ditt lynraskt med det enkle kontrollpanelet og verktøyene for hastighetsøkning i Forsterk."],"You are one step away from making your site blazing fast. Install Boost to enhance your site’s performance like top websites, no developer needed.":["Du er ett skritt fra å gjøre nettstedet ditt lynraskt. Installer Forsterk for å forbedre ytelsen for nettstedet ditt til opp mot den for topprangerte nettsteder, og ingen utvikler er nødvendig."],"Your site is fast! But maintaining a high speed isn’t easy. Use Boost’s automated acceleration tools to optimize your performance on the go.":["Nettstedet ditt er raskt! Men å beholde en slik høy hastighet er ikke enkelt. Bruk de automatiske hastighetsforbedrende verktøyene i Forsterk til å optimalisere ytelsen din underveis."],"Improve your performance with automated CSS and image optimization tools by upgrading Boost.":["Forbedre ytelsen din med automatiske verktøy for CSS- og bildeoptimalisering ved å oppgradere Forsterk."],"You are one step away from making your site blazing fast. Upgrade Boost to use automated CSS and image optimization tools to improve your performance.":["Du er ett skritt fra å gjøre nettstedet ditt lynrakst. Oppgrader Forsterk for å bruke de automatiske CSS- og bildeoptimaliseringsverktøyene til å forbedre ytelsen din."],"Your site is fast! But maintaining a high speed isn’t easy. Upgrade Boost to use automated CSS and image optimization tools to improve your performance on the go.":["Nettstedet ditt er raskt! Men å beholde en slik høy hastighet er ikke enkelt. Oppgrader Forsterk for å bruke automatiske hastighetsforbedrende verktøy til å optimalisere ytelsen din underveis."],"Visit the Boost dashboard to view your site’s speed scores and manage your product settings.":["Besøk kontrollpanelet til Forsterk for å se hastighets-skåren for nettstedet ditt og behandle innstillingene for produktet."],"Visit the Boost dashboard to view your historical speed scores and manage your product settings.":["Besøk kontrollpanelet til Forsterk for å se de historiske hastighets-skårene dine og behandle innstillingene for produktet."],"Your site is fast! Boost is working to enhance your performance with automated tools.":["Nettstedet ditt er raskt! Forsterk arbeider for å forbedre ytelsen din med automatiske verktøy."],"Boost your site":["Forsterk nettstedet ditt"],"Site speed performance:":["Hastighetsytelse:"],"Your website’s overall speed score:":["Hastighets-skår alt i alt:"],"%d audio file":["%d lydfil","%d lydfiler"],"%d video":["%d video","%d videoer"],"%d image":["%d bilde","%d bilder"],"%d page":["%d side","%d sider"],"%d post":["%d innlegg","%d innlegg"],"%d comment":["%d kommentar","%d kommentarer"],"Needs connection":["Trenger tilkobling"],"Needs Plugin":["Trenger utvidelse"],"Connecting your account…":["Kobler til kontoen din..."],"Go back to previous screen":["Gå tilbake til forrige skjermbilde"],"Enjoy unlimited shares with Jetpack Social Basic. Learn how to make the most out of Jetpack Social <a>here<\/a>.":["Få glede av ubegrenset deling med Jetpack Sosialt Grunnleggende. Lær hvordan få mest ut av Jetpack Sosialt <a>her<\/a>."],"Jetpack Social Basic is active!":["Jetpack Sosialt Grunnleggende er aktiv!"],"Create amazing link previews for your posts using Social Image Generator. Learn more <a>here<\/a>.<br\/><br\/>Learn how to make the most out of Jetpack Social <link>here<\/link>.<br\/><br\/>":["Lag flotte lenkeforhåndsvisninger av innleggene dine med sosialt bilde-generator. Finn ut mer <a>her<\/a>.<br\/><br\/>Finn ut hvordan få mest glede av Jetpack Sosialt <link>her<\/link>.<br\/><br\/>"],"Jetpack Social Advanced is active!":["Jetpack Sosialt Avansert er aktiv!"],"Illustration showing the Stats feature, highlighting important statistics for your site.":["Illustrasjon som viser statistikk-funksjonen, fremhever viktig statistikk for nettstedet ditt."],"Image displaying logos of social media platforms supported by Jetpack Social.":["Bilde som viser logoer fra sosiale medie-plattformer som støttes av Jetpack Sosialt."],"Get more requests":["Få flere forespørsler"],"%s second ago":["%s sekund siden","%s sekunder siden"],"%s minute ago":["%s minutt siden","%s minutter siden"],"%s hour ago":["%s time siden","%s timer siden"],"%s day ago":["%s dag siden","%s dager siden"],"Activity Detected":["Aktivitet oppdaget"],"Undo":["Angre"],"Discover all Jetpack Products":["Oppdag alle Jetpack-produktene"],"Visitors":["Besøkende"],"Compared to previous period":["Sammenliknet med forrige periode"],"7-day highlights":["Høydepunkter siste 7 dager"],"AI Assistant":["KI-assistent"],"Mobile score":["Poengsum for mobilskjerm"],"Desktop score":["Poengsum for skrivebordskjerm"],"Timed out":["Utløp på tid"],"Invalid response while requesting metrics":["Ugyldig respons ved henting av målinger"],"An unknown error occurred while requesting metrics":["En ukjent feil oppsto ved henting av målinger"],"Timed out while waiting for speed-score.":["Utløp på tid under venting på hastighets-skår."],"An error occurred while trying to communicate with the site REST API. Extra debug info: %s":["En feil oppsto ved forsøk på å kommunisere med nettstedets REST API. Ekstra feilsøkings-info: %s"],"Your site's REST API does not seem to be accessible. Jetpack Boost requires access to your REST API in order to receive site performance scores. Please make sure that your site's REST API is active and accessible, and try again.":["REST API-et på nettstedet ditt ser ikke ut til å være tilgjengelig. Jetpack Forsterk krever tilgang til REST API-et ditt for å kunne motta ytelses-skårene for nettstedet. Sørg for at REST API-et på nettstedet ditt er aktivt og tilgjengelig, og forsøk på nytt."],"HTTP %d error received while communicating with the server.":["HTTP %d-feil mottatt ved kommunikasjon med serveren."],"Received invalid response while communicating with your WordPress site: %s":["Mottok ugyldig respons ved kommunikasjon med WordPress-nettstedet ditt: %s"],"Start for Free":["Start gratis"],"\/month":["\/måned"],"Failed to install standalone plugin for %1$s. Please try again":["Kunne ikke installere frittstående utvidelse for %1$s. Forsøk på nytt"],"Already have an existing plan or license key? <a>Get started<\/a>.":["Har du allerede en eksisterende pakke eller en lisensnøkkel? <a>Kom i gang<\/a>."],"%s or Start for free":["%s eller start gratis"],"Install Plugin":["Installer utvidelse"],"Checking gold status…":["Sjekker gullstatus..."],"Never Expires":["Utløper aldri"],"%1$s was gifted on %2$s. It gives you access to a lifetime subscription of Jetpack VaultPress Backup and Jetpack Scan.":["%1$s ble tildelt %2$s. Den gir deg livsvarig abonnement på Jetpack VaultPress sikkerhetskopiering og Jetpack Gjennomsøking."],"Explore your new powers":["Utforsk de nye kreftene dine"],"Automated scanning and one‑click fixes to keep your site ahead of security threats.":["Automatisk gjennomsøking og ett-klikks rettelser holder nettstedet ditt ett skritt foran sikkerhetstruslene."],"Plugin name (noun).\u0004Scan":["Gjennomsøk"],"Your Jetpack Golden Token provides a lifetime license for this website and includes the following products:":["Din Jetpack Gullmynt gir deg livsvarig lisens for dette nettstedet og inkluderer følgende produkter:"],"Super powers are ready!":["Superkreftene er klare!"],"Redeem your token":["Krev din mynt"],"Awesome!":["Fantastisk!"],"This unlocks a lifetime of Jetpack powers for your website. Your exclusive Jetpack Experience awaits.":["Denne låser opp livsvarige Jetpack-krefter for nettstedet ditt. Din eksklusive Jetpack-opplevelse er i vente."],"This unlocked a lifetime of Jetpack powers for your website. Your exclusive Jetpack Experience is already active.":["Dette låste opp livsvarige Jetpack-krefter for nettstedet ditt. Din eksklusive Jetpack-opplevelse er allerede aktiv."],"You have been gifted a Jetpack Golden Token.":["Du har oppnådd en Jetpack Gullmynt."],"Hey, %s":["Hei, %s"],"You either do not have permissions to perform this action or a user account needs to be connected. <connectLink>Click here to connect your user account<\/connectLink> or contact your administrator.":["Du har enten ikke tillatelse til å utføre denne handlingen, eller en brukerkonto må være kobelt til. <connectLink>Klikk her for å koble til din konto<\/connectLink> elelr kontakt din administrator."],"View detailed stats":["Se detaljert statistikk"],"By clicking the buttons above, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>sync your site‘s data<\/shareDetailsLink> with us.":["Ved å klikke på knappene ovenfor godtar du våre <tosLink>tjenestevilkår<\/tosLink> og å <shareDetailsLink>synkronisere nettstedsdataene dine<\/shareDetailsLink> med oss."],"Arrow right":["Høyrepil"],"Arrow left":["Venstrepil"],"trial for the first month, then $%s \/month, billed yearly":["prøve for første måned, deretter $%s \/måned, fakturert årlig"],"Reduced pricing is a limited offer for the first year and renews at regular price.":["Reduserte priser er et begrenset tilbud for første år og fornyes til normal pris."],"%s not included":["%s ikke inkludert"],"%s coming soon":["%s kommer snart"],"Coming soon":["Kommer snart"],"Also connected: %s (Owner).":["Også koblet til: %s (eier)"],"Learn more about connections":["Finn ut mer om tilkoblinger"],"Input a license key":["Legg inn en lisensnøkkel"],"Select a license key":["Velg en lisensnøkkel"],"I want to add a license key manually":["Jeg vil legge inn en lisensnøkkel manuelt"],"%1$s - %2$s":["%1$s - %2$s"],"Fetching available licenses…":["Henter tilgjengelige lisenser..."],"Some products need a connection to WordPress.com to be able to work.":["Noen produkter trenger en tilkobling til WordPress.com for å kunne virke."],"Jetpack connects your site and user account to the WordPress.com cloud to provide more powerful features.":["Jetpack kobler nettstedet ditt og brukerkontoen din til WordPress.com-skyen for å tilby kraftigere funksjoner."],"Connected as %1$s.":["Koblet til som %1$s."],"VaultPress Backup":["VaultPress sikkerhetskopiering"],"\/month, billed yearly":["\/måned, fakturert årlig"],"% off":["% avslag"],"Jetpack Search Free supports up to 5,000 records and 500 search requests per month for free. You will be asked to upgrade to a paid plan if you exceed these limits for three continuous months.":["Jetpack Søk gratis støtter opp til 5000 oppføringer og 400 søkeforespørsler pr. måned gratis. Du vil bli bedt om å oppgradere til en betalt pakke om du overskrider disse grensene i tre påfølgende måneder."],"Start for free":["Begynn gratis"],"Not included":["Ikke inkludert"],"Included":["Inkludert"],"Get plugin":["Få utvidelse"],"Due to your server settings, we can't automatically install the plugin for you. Please manually install the %s plugin.":["På grunn av innstillingene på serveren kan vi ikke installere utvidelsen automatisk. Installer utvidelsen %s manuelt."],"Close.":["Lukk."],"For the paid plan, pricing will automatically adjust based on the number of records in your search index. If you grow into a new pricing tier, we'll let you know before your next billing cycle.":["For gratispakken vil prisen automatisk justeres basert på antall oppføringer i din søkekatalog. Om du vokser inn i en nytt prissegment vil vi varsle deg før neste faktureringsperiode."],"Activate a license (requires a user connection)":["Aktiver en lisens (krever en brukertilkobling)"],"Activate a license":["Aktiver en lisens"],"Get %s":["Få %s"],"New":["Nytt"],"There was an error fetching your %s information. Check your site connectivity and try again.":["Det var en feil ved henting av %s-informasjonen din. Sjekk tilkoblingsevnene for nettstedet ditt og forsøk på nytt."],"Save every change and get back online quickly with one‑click restores.":["Lagre enhver endring og kom raskt tilbake på nettet med ett-klikks gjenopprettinger."],"Purchase":["Kjøp"],"Want to power up your Jetpack?":["Mer kraft til din Jetpack?"],"And more!":["Og mer!"],"Failed to activate %1$s. Please try again":["Kunne ikke aktivere %1$s. Forsøk på nytt."],"Some products need a user connection to WordPress.com to be able to work.":["Noen produkter trenger en brukertilkobling til WordPress.com for å kunne virke."],"Jetpack %s needs a user connection to WordPress.com to be able to work.":["Jetpack %s trenger en brukertilkobling til WordPress.com for å kunne virke."],"Active on your site":["Aktivt på nettstedet ditt"],"Purchase a plan":["Kjøp en abonnementspakke"],"Go back":["Gå tilbake"],"Magnifying Glass":["Forstørrelsesglass"],"Learn about %s":["Lær om %s"],"Install %s":["Installer %s"],"Configure search":["Konfigurer søk"],"View scan results":["Se gjennomsøkingsresultater"],"View latest backup":["Se siste sikkerhetskopi"],"View my plans":["Se mine abonnementspakker"],"Configure my site":["Konfigurer mitt nettsted"],"Connection":["Tilkobling"],"Site connected.":["Nettstedet koblet til"],"An unknown error occurred during license activation. Please try again.":["En ukjent feil oppsto ved aktivering av lisensen. Forsøk på nytt."],"This is not a valid license key. Please try again.":["Dette er ikke en gyldig lisensnøkkel. Forsøk på nytt."],"You're all set!":["Du er klar!"],"Your product is active!":["Produktet ditt er aktivt!"],"Experience high-quality, ad-free video built specifically for WordPress.":["Opplev høykvalitets-, annonsefrie videoer laget spesielt for WordPress."],"Jetpack VideoPress is active!":["Jetpack VideoPress er aktiv!"],"Jetpack Security is active!":["Jetpack Sikkerhet er aktiv!"],"Next, we'll help you customize the Search experience for your visitors.":["Så vil vi hjelpe deg tilpasse søkeopplevelsen for dine besøkende."],"Jetpack Search is active!":["Jetpack Søk er aktiv!"],"You can see your security scans on <a>cloud.jetpack.com<\/a>.":["Du kan se sikkerhetsgjennomsøkingene dine på <a>cloud.jetpack.com<\/a>."],"Jetpack Scan is active!":["Jetpack Gjennomsøking er aktiv!"],"You can see your backups, security scans, and restore your site on <a>cloud.jetpack.com<\/a>. If you ever lose access to your site, you can restore it there.":["Du kan se sikkerhetskopiene dine, sikkerhetsgjenomsøkingene dine og gjenopprette nettstedet ditt på <a>cloud.jetpack.com<\/a>. Om du noen gang mister tilgangen til nettstedet ditt kan du gjenoprette det der."],"Jetpack Complete is active!":["Din Jetpack Komplett er aktiv!"],"You can see your backups and restore your site on <a>cloud.jetpack.com<\/a>. If you ever lose access to your site, you can restore it there.":["Du kan se sikkerhetskopiene dine og gjenopprette nettstedet ditt på <a>cloud.jetpack.com<\/a>. Om du noen gang mister tilgangen til nettstedet ditt kan du gjenopprette det derfra."],"Jetpack Backup is active!":["Jetpack Sikkerhetskopiering er aktiv!"],"We'll take care of everything from here. Now you can enjoy a spam-free site!":["Vi vil ta hånd om alt videre herfra. Nå kan du ha glede av et spamfritt nettsted!"],"Jetpack Anti-spam is active!":["Din Jetpack Antispam er aktiv!"],"Do you need help? <a>Contact us.<\/a>":["Trenger du hjelp? <a>Kontakt oss.<\/a>"],"License key":["Lisensnøkkel"],"<strong>Check your email<\/strong> for your license key. You should have received it after making your purchase.":["<strong>Sjekk din e-post<\/strong> for din lisensnøkkel. Du skal ha mottatt den etter kjøpet ditt."],"Add a license key":["Legg til en lisensnøkkel"],"Upgrade now":["Oppgrader nå"],"\/month, paid yearly":["\/måned, fakturert årlig"],"Popular upgrade":["Populær oppgradering"],"Let visitors share your content on social media":["La dine besøkende dele innholdet ditt på sosiale medier"],"Automatically share your content on social media":["Del automatisk innholdet ditt på sosiale medier"],"Connect your user account":["Koble til din brukerkonto"],"Unlock all the amazing features of Jetpack by connecting now":["Lås opp alle de fantastiske funksjonene til Jetpack ved å koble til nå"],"Loading…":["Laster inn..."],"An error occurred. Please try again.":["En feil har oppstått. Forsøk på nytt."],"Jetpack Logo":["Jetpack logo"],"Receive notifications about new likes and comments":["Få varsler om likerklikk og kommentarer"],"Let your subscribers know when you post":["La abonnenter vite når du publiserer"],"Receive instant downtime alerts":["Motta øyeblikkelige nedetidsvarslinger"],"Dismiss":["Avvis"],"Free":["Gratis"],"Activating…":["Aktiverer..."],"Restore Connection":["Gjenopprett forbindelsen"],"Has a video.":["Har en video."],"Tag":["Stikkord"],"Post":["Innlegg"],"Page":["Side"],"Has an image.":["Har et bilde."],"Has multiple images.":["Har flere bilder."],"Toggle search filters.":["Veksle søkefiltre"],"Matching comment.":["Samsvarende kommentar."],"Show filters":["Vis filtre"],"Is a product.":["Er et produkt."],"Is an event.":["Er et arrangement."],"Has audio.":["Har lyd."],"On":["På"],"Off":["Av"],"Contact Us":["Kontakt oss"],"Connecting…":["Kobler til..."],"Scan":["Gjennomsøk"],"Link to learn more about Jetpack.\u0004About":["Om"],"(opens in a new tab)":["(åpnes i en ny fane)"],"About Jetpack":["Om Jetpack"],"Explore all Jetpack plans":["Utforsk alle Jetpack abonnementspakker"],"Manage your plan":["Behandle din abonnementspakke"],"Your plan":["Din abonnementspakke"],"Manage":["Behandle"],"An Automattic Airline":["Et Automattic flyselskap"],"View":["Vis"],"Welcome to Jetpack!":["Velkommen til Jetpack!"],"WordPress.com Terms of Service":["Tjenestevilkår for WordPress.com"],"Shorthand for Terms of Service.\u0004Terms":["Brukerbetingelser"],"Automattic's Privacy Policy":["Automattics personvernerklæring"],"Shorthand for Privacy Policy.\u0004Privacy":["Personvern"],"Upgrade":["Oppgrader"],"There was an error reconnecting Jetpack. Error: %s":["Det oppsto en feil ved frakobling av Jetpack. Feil: %s"],"Views":["Visninger"],"Information.":["Informasjon."],"Reconnecting Jetpack…":["Kobler til Jetpack på nytt..."],"Learn more":["Finn ut mer"],"Category":["Kategori"],"Close":["Lukk"],"Connect":["Koble til"],"Likes":["Likerklikk"],"Comments":["Kommentarer"],"Activate":["Aktiver"],"Inactive":["Inaktiv"],"Active":["Aktiv"],"See all Jetpack features":["Se alle Jetpack-funksjonene"],"Jetpack":["Jetpack"]}},"comment":{"reference":"jetpack_vendor\/automattic\/jetpack-my-jetpack\/build\/index.js"}}