{"translation-revision-date":"2024-10-04 17:13:34+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"Use <portfolioLink>portfolios<\/portfolioLink> on your site to showcase your best work. If your theme doesn’t support Jetpack Portfolios, you can still use a simple shortcode to display them on your site. This feature is enabled by default in your theme settings.":["Gebruik <portfolioLink>portfolio's<\/portfolioLink> op uw site om uw beste werk te laten zien. Als uw thema Jetpack Portfolio's niet ondersteunt, kunt u nog steeds een eenvoudige shortcode gebruiken om ze op uw site te tonen. Deze functie is standaard ingeschakeld in je thema-instellingen."],"Failed to fetch connection data, please try again later.":["Verbindingsgegevens konden niet worden opgehaald, probeer het alstublieft later opnieuw."],"This feature is already supported by your theme.":["Deze functie wordt al ondersteund door uw thema."],"This Jetpack plan doesn’t work with Multisite WordPress setups. Please use it on a single-site installation or consider canceling for a refund.":["Dit Jetpack abonnement werkt niet met multisite WordPress installaties. Gebruik alstublieft het abonnement voor een single site installatie of annuleren om een terugbetaling te krijgen."],"We’re sorry, %s is not compatible with multisite WordPress installations at this time.":["%s is niet compatibel met multisite WordPress installaties op dit moment."],"Please take a moment to check the license key from your purchase confirmation email—it might have a small typo.":["Neem alstublieft even de tijd om de licentiesleutel in uw bevestiging e-mail te controleren, mogelijk staat er een typfout in."],"The subscription is no longer active or has expired. Please purchase a new license.":["Het abonnement is niet langer actief of is verlopen. Koop alstublieft een nieuwe licentie."],"You can either use this license on a different site or cancel your current plan for a refund.":["U kunt deze licentie op een andere site gebruiken of uw huidige abonnement annuleren en een terugbetaling krijgen."],"Unable to validate this license key.":["Deze licentiesleutel kan niet gevalideerd worden."],"It looks like your website already has a Jetpack plan that’s equal to or better than the one you’re trying to activate.":["Zo te zien heeft uw site al een Jetpack abonnement gelijk aan of beter dan het abonnement dat u probeert te activeren."],"To use Jetpack on both sites, please <a>buy another license<\/a>.":["Om Jetpack te gebruiken op beide sites, koopt u alstublieft <a>een andere licentie<\/a>."],"Your site already has an active Jetpack plan of equal or higher value.":["Uw site heeft al een actief Jetpack abonnement van vergelijkbare of hogere waarde."],"This license is already active on your site.":["Deze licentie is al actief op uw site."],"This license is already active on another website":["Deze licentie is al actief op een andere site"],"The account that purchased the plan and the account managing this site are different.":["Het account dat het abonnement heeft gekocht en het account dat deze site beheert zijn niet hetzelfde."],"Reconnect Jetpack.":["Jetpack opnieuw verbinden."],"Need help? <a>Get in touch<\/a>.":["Hulp nodig? <a>Neem contact op<\/a>."],"If you would like to transfer it, please <a>get in touch<\/a>.":["<a>Neem contact op<\/a> als u het abonnement wilt overdragen."],"Follow these <a>steps<\/a> to resolve it.":["Volg deze <a>stappen<\/a> om dit op te lossen."],"Disconnect Jetpack from your site.":["Koppel Jetpack los van uw site."],"Log in to the WordPress.com account that purchased the plan.":["Login bij het WordPress.com account dat het abonnement heeft gekocht."],"Sender name and reply-to settings":["Instellingen voor afzender naam en antwoord naar"],"View Firewall Settings":["Firewall instellingen bekijken"],"Preview: %1$s <%2$s>":["Voorbeeld: %1$s <%2$s>"],"Firewall settings have been moved to the Jetpack Protect plugin.":["Firewall instellingen zijn verplaatst naar de plugin Jetpack protect."],"Learn more about all Jetpack AI features":["Meer informatie over alle Jetpack AI functies"],"Prevent Jetpack's security features from blocking specific IP addresses":["Voorkom dat de beveiligingsfuncties van Jetpack specifieke IP-adressen blokkeren"],"Manual rules - Block specific IP addresses from accessing your site":["Handmatige regels - blok specifieke IP-adressen zodat die geen toegang kunnen krijgen tot uw site"],"Add to Allow List":["Toevoegen aan toestaan lijst"],"Settings header\u0004Always allowed IP addresses":["Altijd toegestane IP-adressen"],"Clear":["Wis"],"Turn your ideas into ready-to-publish content at light speed. Generate content, images and optimize your publishing process with just a few clicks.":["Zet uw ideeën supersnel om in inhoud die klaar is om gepubliceerd te worden. Genereer inhoud en afbeeldingen en optimaliseer uw publicatieproces in slechts enkele kliks."],"Let visitors subscribe to this site and receive emails when you publish a post":["Laat bezoekers zich inschrijven op de deze site en e-mails ontvangen als u een bericht publiceert"],"All features":["Alle functies"],"<ExternalLink>Learn more<\/ExternalLink>":["<ExternalLink>Meer weten<\/ExternalLink>"],"Connect your WordPress.com account to enable AI features and assistant.":["Koppel uw WordPress.com account om de AI functies en assistent in te schakelen."],"Clear search":["Zoekopdracht wissen"],"You can use our <link>Manual Sharing<\/link> feature instead.":["U kunt in plaats daarvan onze functie <link>Handmatig delen<\/link> gebruiken."],"Want to share to other networks? Use our Manual Sharing feature from the editor.":["Wilt u op andere netwerken delen? Gebruik de functie voor handmatig delen vanuit de editor."],"Please fix the broken connections or disconnect them to create more connections.":["Los alstublieft de verbroken verbindingen op of verbreek de verbinding om meer verbindingen te maken."],"Fix the social media connections\u0004Fix connections":["Herstel verbindingen"],"Fix social media connection\u0004Fix connection":["Herstel verbinding"],"It’s easy to share your content to a wider audience by connecting your social media accounts to Jetpack. When you publish a post, it will automatically appear on all your favorite platforms.":["Het is eenvoudiger om uw inhoud met een groter publiek te delen als u uw sociale media accounts met Jetpack verbindt. Wanneer u een bericht publiceert, wordt dit automatisch op al uw favoriete platformen weergegeven."],"Two-Step Authentication is enforced because the <code>jetpack_sso_require_two_step<\/code> filter is active. <link>Learn more<\/link>.":["Twee-staps authenticatie is afgedwongen omdat de <code>jetpack_sso_require_two_step<\/code> filter actief is. <link>Meer informatie<\/link>."],"We use Gravatar, a service that associates an avatar image with your primary email address.":["We gebruiken Gravatar, een dienst die een avatar afbeelding koppelt aan uw primaire e-mailadres."],"Update your Gravatar":["Uw Gravatar updaten"],"The avatar comes from Gravatar, a universal avatar service. Your image may also appear on other sites using Gravatar when you're logged in with %s.":["De avatar komt van Gravatar, een universele avatar dienst. Uw afbeelding komt mogelijk ook voor op andere sites die Gravatar gebruiken wanneer u bent ingelogd bij %s."],"You can customize the date format in your site’s <settingsLink>general settings<\/settingsLink>":["U kunt de datumnotatie aanpassen in de <settingsLink>algemene instellingen van uw site<\/settingsLink>"],"Show author display name":["Weergavenaam van auteur weergeven"],"Add the post date":["De berichtdatum toevoegen"],"Replies will be a public comment on the post":["Antwoorden zullen als openbare reactie op het bericht worden getoond"],"Add the Subscribe block to the navigation":["Voeg het aanmeldblok voor abonnees toe aan de navigatie"],"Increase your presence in social media by sharing your posts automatically to Threads.":["Verhoog uw aanwezigheid op social media door uw berichten automatisch op Threads te delen."],"Share posts to your Threads feed.":["Deel berichten in uw Threads feed."],"Customize the information you want to display below your post title in emails.":["Pas de informatie aan die u wilt weergeven onder uw berichttitel in e-mails."],"Show author avatar on your emails":["Auteur avatar in uw e-mails weergeven"],"Broken connection":["Verbroken verbinding"],"Add Threads connection":["Koppeling met Threads toevoegen"],"<Preview>Preview:<\/Preview> <Empty>Byline will be empty<\/Empty>":["<Preview>Voorbeeld:<\/Preview> <Empty>Naamsvermelding blijft leeg<\/Empty>"],"By <Author>%1$s<\/Author> on <Date>%2$s<\/Date>":["Door <Author>%1$s<\/Author> op <Date>%2$s<\/Date>"],"By <Author>%1$s<\/Author>":["Door <Author>%1$s<\/Author>"],"User's Avatar":["Avatar van gebruiker"],"Email byline":["Naamsvermelding e-mail"],"Updating account":["Account updaten"],"This platform is no longer supported.":["Dit platform wordt niet langer ondersteund."],"Navigation":["Navigatie"],"Subscription overlay on homepage":["Overlay abonnementen op homepage"],"Homepage and posts":["Homepage en berichten"],"Automatically add subscription forms to your site and turn visitors into subscribers.":["Voeg automatisch inschrijfformulieren toe aan uw site en zet bezoekers om in abonnees."],"This is the name that appears in subscribers' inboxes. It's usually the name of your newsletter or the author.":["Dit is de naam die verschijnt in de inbox van abonnees. Het is meestal de naam van uw nieuwsbrief of de auteur."],"Sets the reply to email address for your newsletter emails. It's the email where subscribers send their replies.":["Stelt het e-mailadres in waar antwoorden op uw nieuwsbrief naar worden verstuurd. Dit is het e-mailadres waar abonnees hun antwoorden naartoe sturen."],"Inline within post content":["Inline tonen in de inhoud van het bericht"],"Enter sender name":["Voer afzender naam in"],"%s account connected successfully.":["%s account verbonden."],"<strong>Connect<\/strong> to automatically share posts with your LinkedIn connections.":["<strong>Maak verbinding<\/strong> om uw berichten automatisch te delen met uw LinkedIn connecties."],"<strong>Connect<\/strong> to automatically share posts to your Tumblr blog.":["<strong>Maak verbinding<\/strong> om uw berichten automatisch te delen op uw Tumblr blog."],"Account updated successfully.":["Account is geüpdatet."],"Account disconnected successfully.":["Account succesvol verbroken."],"<strong>Connect<\/strong> with friends, neighbors, and local businesses by automatically sharing your posts to Nextdoor.":["<strong>Maak verbinding<\/strong> met vrienden, buren en lokale bedrijven door uw berichten automatisch te delen op Nextdoor."],"To share to Mastodon please enter your Mastodon username below, then click connect.":["Voer hieronder uw Mastodon gebruikersnaam in en klik vervolgens op verbinden om te kunnen delen op Mastodon."],"Share with your network.":["Delen met uw netwerk."],"Share to your Tumblr blog.":["Delen op uw Tumblr blog."],"Share on communities":["Delen met communities"],"Accessibility label\u0004Open panel":["Paneel openen"],"Error updating account.":["Fout bij updaten account."],"Error disconnecting account.":["Fout bij verbreken account."],"Error connecting account.":["Fout bij koppelen van account."],"Connected accounts":["Verbonden accounts"],"Close panel":["Paneel sluiten"],"Add Tumblr connection":["Verbinding met Tumblr toevoegen"],"Add LinkedIn connection":["LinkedIn connectie toevoegen"],"Share with your LinkedIn community.":["Delen met uw LinkedIn community."],"Learn how to convert & link your Instagram account.":["Leer hoe u uw Instagram account kunt omzetten en koppelen."],"Add Instagram photo":["Instagram foto toevoegen"],"<i>When you click “connect” you'll be asked to <strong>log into Facebook<\/strong>. If your Instagram Business account isn't listed, ensure it's linked to a Facebook page.<\/i>":["<i>Wanneer u op 'verbinden' klikt, wordt u gevraagd om <strong>in te loggen bij Facebook<\/strong>. Als uw Instagram bedrijf account niet wordt vermeld, controleer dat het gekoppeld is aan een Facebook pagina.<\/i>"],"Your Instagram Business account must be linked to a Facebook page.":["Uw Instagram bedrijf account moet gekoppeld zijn aan een Facebook pagina."],"You must have an Instagram Business account.":["U moet een Instagram bedrijf account hebben."],"%d connections":["%d verbindingen"],"<strong>Connect<\/strong> to automatically share posts on your Facebook page.":["<strong>Maak verbinding<\/strong> om berichten automatisch te delen op uw Facebook pagina."],"This Mastodon account is already connected":["Dit Mastodon account is al gekoppeld"],"This connection is added by a site administrator.":["Deze verbinding is toegevoegd door een sitebeheerder."],"Share to your pages":["Delen op uw pagina’s"],"Share to your Instagram Business account.":["Delen op uw Instagram bedrijf account."],"Requirements for connecting Instagram:":["Vereisten voor het koppelen van Instagram:"],"Mastodon username":["Mastodon gebruikersnaam"],"Manage Jetpack Social connections":["Jetpack sociale verbindingen beheren"],"Invalid Mastodon username":["Ongeldige Mastodon gebruikersnaam"],"Drive engagement and save time by automatically sharing images to Instagram when you publish blog posts.":["Stimuleer betrokkenheid en bespaar tijd door afbeeldingen automatisch te delen op Instagram als u blogberichten plaatst."],"Connection confirmation":["Bevestiging van verbinding"],"Connect more":["Meer verbinden"],"Add Facebook connection":["Facebook connectie toevoegen"],"Disconnect a social media account\u0004Disconnect":["Verbinding verbreken"],"You can change this later.":["U kunt dit later wijzigen."],"There is an issue with this connection.":["Er is een probleem met deze verbinding."],"Select the account you'd like to connect. All your new blog posts will be automatically shared to this account. You'll be able to change this option in the editor sidebar when you're writing a post.":["Selecteer het account dat u wilt koppelen. Uw nieuwe blogberichten worden automatisch gedeeld op dit account. U kunt deze optie wijzigen in de zijbalk van de editor als u een bericht schrijft."],"Reconnect a social media account\u0004Reconnect":["Opnieuw verbinden"],"Please select an account to connect.":["Selecteer een account om mee te verbinden."],"Message shown when there are no connections found to connect\u0004No more accounts\/pages found.":["Geen andere accounts\/pagina’s gevonden."],"No accounts\/pages found.":["Geen accounts\/pagina’s gevonden."],"Mark the connection as shared":["Markeer de verbinding als gedeeld"],"If enabled, the connection will be available to all administrators, editors, and authors.":["Wanneer ingeschakeld, is de verbinding beschikbaar voor alle beheerders, editors en auteurs."],"Are you sure you want to disconnect <strong>%s<\/strong>?":["Weet u zeker dat u de verbinding met <strong>%s<\/strong> wilt verbreken?"],"Already connected":["Al verbonden"],"By clicking <strong>%s<\/strong>, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>sync your site‘s data<\/shareDetailsLink> with us.":["Door op <strong>%s<\/strong> te klikken, gaat u akkoord met onze <tosLink>Dienst voorwaarden<\/tosLink> en met het <shareDetailsLink>synchroniseren van uw site gegevens<\/shareDetailsLink> met ons."],"By clicking <strong>%1$s<\/strong> or <strong>%2$s<\/strong>, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>sync your site‘s data<\/shareDetailsLink> with us.":["Door op <strong>%1$s<\/strong> of <strong>%2$s<\/strong> te klikken, gaat u akkoord met onze <tosLink>Dienst voorwaarden<\/tosLink> en met het <shareDetailsLink>synchroniseren van uw site gegevens<\/shareDetailsLink> met ons."],"Earn money through your Newsletter. Reward your most loyal subscribers with exclusive content or add a paywall to monetize content.":["Verdien geld met uw nieuwsbrief. Beloon uw meest loyale abonnees met exclusieve inhoud of voeg een betaalmuur toe om inhoud te gelde te maken."],"Choose who receives emails when subscribers reply to your newsletter.":["Kies wie e-mails ontvangt wanneer abonnees een antwoord sturen op uw nieuwsbrief."],"Replies will be sent to the post author's email":["Antwoorden worden verzonden naar het e-mailadres van de auteur van het bericht."],"Replies are not allowed":["Antwoorden zijn niet toegestaan"],"Create better content with powerful AI tools":["Creëer betere inhoud met krachtige gereedschappen voor AI"],"You are using a block-based theme. Instead of enabling Jetpack’s legacy sharing buttons above, we would recommend that you add a sharing button block to your themes’s template in the site editor instead. <a>Discover how<\/a>.":["U gebruikt een thema op blok basis. In plaats van de legacy deelknoppen van Jetpack hierboven in te schakelen, raden we aan dat u in de Site-editor een deel knop blok aan het template van uw thema toevoegt. <a>Ontdek hoe<\/a>."],"You are using a block-based theme. We recommend that you disable the legacy sharing feature above and add a sharing button block to your themes’s template instead. <a>Discover how<\/a>.":["U gebruikt een thema op blok basis. We raden u aan de legacy deelfunctie hierboven uit te schakelen en een deel knop blok toe te voegen aan het template van uw thema. <a>Ontdek hoe<\/a>."],"Allow Jetpack to collect detailed data from blocked requests to enhance firewall protection and accuracy. <ExternalLink>Learn more<\/ExternalLink> <hr \/> <ExternalLink>Privacy Information<\/ExternalLink>":["Sta Jetpack toe om gedetailleerde gegevens te verzamelen uit geblokkeerde aanvragen om de bescherming en nauwkeurigheid van de firewall te verbeteren. <ExternalLink>Meer informatie<\/ExternalLink> <hr \/> <ExternalLink>Privacy-informatie<\/ExternalLink>"],"Hi there!":["Hallo daar!"],"Spare a moment? We'd love to hear why you want to disable SSO in a quick survey.":["Heeft u een momentje? We horen graag via een korte vragenlijst waarom u SSO wilt uitschakelen."],"SSO Survey":["SSO-vragenlijst"],"Show subscription pop-up when scrolling a post":["Pop-up voor abonneren weergeven bij het scrollen door een bericht"],"Share detailed data with Jetpack":["Deel gedetailleerde gegevens met Jetpack"],"Share basic data with Jetpack":["Deel basisgegevens met Jetpack"],"Sets whether email subscribers can read full posts in emails or just an excerpt and link to the full version of the post.":["Stelt in of e-mailabonnees volledige berichten kunnen lezen in e-mails of alleen een snippet en een link naar de volledige versie van het bericht."],"Remind later":["Herinner mij hier later aan"],"Full text":["Volledige tekst"],"For each new post email, include":["Voor elke nieuwe e-mail over berichten, voeg een"],"Add the Subscriber Login block to the navigation":["Voeg het aanmeldblok voor abonnees toe aan de navigatie"],"Add the Subscribe Block at the end of each post":["Voeg het blok Abonneren toe aan het einde van elk bericht"],"Includes your post's featured image in the email sent out to your readers.":["Neemt de uitgelichte afbeelding van uw bericht op in de e-mail die u verstuurt naar uw lezers."],"Enable featured image on your new post emails":["Uitgelichte afbeelding inschakelen bij uw e-mails over nieuwe berichten"],"Email configuration":["E-mailconfiguratie"],"Enable Jetpack Social and connect your social accounts to automatically share your content with your followers with a single click. When you publish a post, you will be able to share it on all connected accounts.":["Schakel Jetpack Social in en koppel uw sociale media accounts om uw inhoud automatisch met uw volgers te delen met één klik. Wanneer u een bericht publiceert, kunt u het op alle gekoppelde accounts delen."],"Add New Category":["Voeg een nieuwe categorie toe"],"You can use plain text or HTML tags in this textarea for formatting.":["U kunt in dit tekstvak tekst zonder opmaak of HTML tags gebruiken voor de opmaak."],"When you add a new category, your existing subscribers will be automatically subscribed to it.":["Als u een nieuwe categorie toevoegt, worden uw abonnees daar automatisch voor aangemeld."],"Welcome email message":["Bericht welkomst-e-mail"],"These settings change the emails sent from your site to your readers.":["Deze instellingen veranderen de e-mails die worden verstuurd van uw site naar uw lezers."],"Standalone mode":["Standalone modus"],"Show a cookie banner to all EU and UK site visitors prompting them to consent to their personal data being used to personalize the ads they see. Without proper consents EU\/UK visitors will only see lower paying non-personalized ads.":["Toon alle bezoekers uit de EU en het VK een cookie banner die toestemming vraagt om hun persoonlijke gegevens te gebruiken om de advertenties die ze zien te personaliseren. Zonder de juiste toestemmingen zien bezoekers uit de EU en het VK alleen niet-gepersonaliseerde advertenties die minder betalen."],"Optimize JS and CSS for faster page load and render in the browser.":["Optimaliseer JS en CSS voor sneller laden en renderen van pagina's in de browser."],"Newsletter categories":["Nieuwsbrief categorieën"],"Newsletter categories allow visitors to subscribe only to specific topics. When enabled, only posts published under the categories selected below will be emailed to your subscribers.":["Met nieuwsbriefcategorieën kunnen bezoekers zich aanmelden voor specifieke onderwerpen. Als dit is ingeschakeld, kunt u alleen berichten die zijn gepubliceerd onder de geselecteerde categorieën hieronder naar uw abonnees e-mailen."],"Settings header\u0004Jetpack Social":["Jetpack Social"],"Get alerts if your site goes offline. Alerts are sent to your <a>WordPress.com account<\/a> email address.":["Ontvang meldingen wanneer uw site offline gaat. Deze e-mail wordt verzonden naar het e-mailadres van uw <a>WordPress.com account<\/a>."],"Enable newsletter categories":["Nieuwsbrief categorieën inschakelen"],"Enable GDPR Consent Banner":["Schakel AVG-toestemmingsbanner in"],"Using <strong>%dGB<\/strong> of 1TB":["<strong>%d GB<\/strong> van 1 TB in gebruik"],"Connecting your account…":["Uw account wordt gekoppeld …"],"Use your Social plan to upload photos and videos with your posts, and create previews with Social Image Generator. To use these features, just head to the post editor and start creating your post!<br\/><br\/>You can manage your connections, and tweak features like Social Image Generator from the Jetpack Social Settings.":["Gebruik uw Social abonnement om foto's en video's te uploaden met uw berichten, en maak voorbeelden met Social Image Generator. Om deze functies te gebruiken, ga gewoon naar de berichteditor en begin met het maken van uw bericht!<br\/><br\/>u kunt uw verbindingen beheren en functies zoals Social Image Generator aanpassen vanuit de Jetpack Social instellingen."],"Advanced Sharing features":["Geavanceerde functies voor delen"],"View Jetpack Social settings":["Bekijk Jetpack Social instellingen"],"Create beautiful social media previews for your posts with Social Image Generator. You can customize the text, image, and template to match your brand.<br\/><br\/>You can turn on Social Image Generator for individual posts from the post editor, or turn it on by default for all future posts from the Jetpack Social Settings.":["Maak prachtige sociale media-voorbeelden voor uw berichten met de Social Image Generator. U kunt de tekst, de afbeelding en het template aanpassen om bij uw merk te passen.<br\/><br\/>U kunt de Social Image Generator inschakelen voor individuele berichten vanuit de berichteditor, of hem standaard inschakelen voor alle toekomstige berichten vanuit de Jetpack Social instellingen."],"With your new Social plan you unlocked priority support, access to upload photos and videos with your posts, and usage of Social Image Generator.<br\/><br\/>Let's start with connecting your social media accounts, if you haven't already.":["Met uw nieuwe Social abonnement heeft u prioriteitsondersteuning ontgrendeld, toegang om foto's en video's te uploaden met uw berichten, en gebruik van Social Image Generator.<br\/><br\/>Laten we beginnen met het verbinden van uw sociale media accounts, als u dat nog niet heeft gedaan."],"With your new basic plan you unlocked unlimited sharing, and access to our priority support. You can share your posts from the post editor to your connected social media accounts<br\/><br\/>Let's start with connecting your social media accounts, if you haven't already.":["Met uw nieuwe basis abonnement heeft u toegang tot onbeperkt delen en ondersteuning met prioriteit. U kunt uw berichten vanuit de berichteditor delen op uw gekoppelde sociale media accounts<br\/><br\/>Laten we beginnen met het koppelen van uw sociale media accounts, als u dat nog niet heeft gedaan."],"Manage Social Media Connections":["Sociale media koppelingen beheren"],"Manage connections":["Verbindingen beheren"],"Advanced Sharing Features":["Geavanceerde functies voor delen"],"Sign up for free":["Meld u gratis aan"],"Manage sites":["Sites beheren"],"Jetpack Social Basic is active!":["Jetpack Social Basic is geactiveerd!"],"Jetpack Social Advanced is active!":["Jetpack Social Advanced is geactiveerd!"],"Jetpack Manage has the tools you need to manage multiple WordPress sites. Monitor site security, performance, and traffic, and get alerted if a site needs attention. Plus, get bulk discounts.":["Jetpack Manage heeft de gereedschap die u nodig heeft om meerdere WordPress sites te beheren. Bewaak de sitebeveiliging, prestaties en het verkeer, en krijg een melding wanneer een site aandacht nodig heeft. En krijg bovendien ook bulkkortingen."],"Enjoy unlimited shares with Jetpack Social Basic. Learn how to make the most out of Jetpack Social <a>here<\/a>.":["Geniet van onbeperkt delen met Jetpack Social Basic. Ontdek <a>hier<\/a> hoe uw alles uit Jetpack Social haalt."],"Create amazing link previews for your posts using Social Image Generator. Learn more <a>here<\/a>.<br\/><br\/>Learn how to make the most out of Jetpack Social <link>here<\/link>.<br\/><br\/>":["Maak prachtige link voorbeelden voor uw berichten met de Social Image Generator. Kijk <a>hier<\/a> voor meer informatie.<br\/><br\/>Ontdek <link>hier<\/link> hoe u alles uit Jetpack Social haalt.<br\/><br\/>"],"Grow and monetize your audience":["Uw doelgroep laten groeien en geld verdienen"],"Get Jetpack Creator":["Verkrijg Jetpack Creator"],"Craft stunning content, boost your subscriber base, and monetize your online presence.":["Maak verbluffende inhoud, vergroot uw abonneebestand en genereer inkomsten met uw online aanwezigheid."],"Navigation item.\u0004Monetize":["Inkomsten genereren"],"Comments and contact form submissions are checked against our global database of spam.":["Opmerkingen en inzendingen van contactformulieren worden gecontroleerd aan de hand van onze wereldwijde spamdatabase."],"Jetpack Creator":["Jetpack Creator"],"X":["X"],"Preview and edit":["Bekijk een voorbeeldweergave en bewerk het"],"With Social Image Generator enabled you can automatically generate social images for your posts. You can use the button below to choose a default template for new posts.":["Met Social Image Generator ingeschakeld kunt u automatisch sociale afbeeldingen genereren voor uw berichten. U kunt de knop hieronder gebruiken om kies een standaard template voor nieuwe berichten te maken."],"Enable Social Image Generator":["Social Image Generator inschakelen"],"<moreInfo>Upgrade to a Jetpack Social plan<\/moreInfo> to get advanced sharing options.":["<moreInfo>Upgrade naar het Jetpack Social Advanced abonnement<\/moreInfo> om geavanceerde opties voor het delen van media te krijgen."],"Navigation item.\u0004Newsletter":["Nieuwsbrief"],"Transform your blog posts into newsletters to easily reach your subscribers.":["Zet uw blogberichten om in een nieuwsbrief om uw abonnees eenvoudig te bereiken."],"Manage advanced comment settings.":["Beheer geavanceerde reactie instellingen."],"Jetpack Newsletter Settings":["Instellingen Jetpack Newsletter"],"Change default template":["Standaardtemplate wijzigen"],"<button><icon \/> Undo<\/button>":["<button><icon \/>Ongedaan maken<\/button>"],"With Jetpack Newsletter you can keep your audience engaged by automatically sending your content via email. <ExternalLink>Learn more<\/ExternalLink>":["Met Jetpack nieuwsbrief kunt u uw publiek betrokken houden door automatisch uw inhoud via e-mail te verzenden. <ExternalLink>Meer informatie<\/ExternalLink>"],"Accept credit card payments via PayPal for physical products, services, donations, or support of your creative work.":["Ontvang creditcardbetalingen via PayPal voor fysieke producten, diensten, donaties of ter ondersteuning van uw creatieve werk."],"Simple, yet powerful analytics.":["Eenvoudige maar krachtige analytische gegevens."],"Simple, yet powerful analytics with priority support.":["Eenvoudige maar krachtige analytische gegevens met ondersteuning met prioriteit."],"Send subscribers your latest blog posts via email?":["Stuur abonnees uw nieuwste blogberichten via e-mail?"],"Learn how to get started":["Leer hoe te beginnen"],"Jetpack Stats Free":["Gratis Jetpack statistieken"],"Enable Newsletter":["Inschakelen nieuwsbrief"],"Enable donations form":["Het donatieformulier inschakelen"],"Connect to discover tools to earn money with your site.":["Koppel gereedschap om geld te verdienen met uw site."],"Collect PayPal payments":["Accepteer PayPal betalingen"],"Add a Related Posts Block to your site’s template in the site editor":["Voeg een blok met gerelateerde berichten toe aan de template van uw site in de Site-editor"],"Accept one-time and recurring donations by enabling the Donations Form block.":["Accepteer eenmalige en herhaaldelijke donaties door de donatie formulier blok in te schakelen."],"Accept donations and tips":["Ontvang donaties en fooien"],"Start accepting PayPal payments for physical products, digital goods, or donations.":["Start met PayPal betalingen aannemen voor fysieke producten, digitale goederen of donaties."],"Manage all subscribers":["Alle abonnees beheren"],"Let visitors pay for digital goods and services or make quick, pre-set donations by enabling the Payment Button block.":["Laat bezoekers betalen voor digitale goederen en diensten of snelle, vooraf ingestelde donaties doen door het betaal knop blok in te schakelen."],"Jetpack Earn Settings":["Jetpack verdien instellingen"],"Explore tools to earn money with your site.":["Ontdek gereedschappen om geld te verdienen met uw site."],"Enable payment button":["Betalingsknop inschakelen"],"Connect your WordPress.com account to upgrade and access PayPal features in your editor.":["Koppel uw WordPress.com account om up te graden en de PayPal functies te openen in uw editor."],"Collect payments":["Betalingen innen"],"Add a Search Block":["Zoekblok toevoegen"],"Manage your campaigns and view your earnings in the Blaze dashboard":["Beheer uw campagnes en bekijk uw verdiensten in het Blaze dashboard"],"Experience the ease of crafting content with intuitive and powerful AI.":["Ervaar het gemak van inhoud maken met een intuïtieve en krachtige AI."],"Connect to set up campaigns and promote your content.":["Maak verbinding om campagnes op te zetten en uw inhoud te promoten."],"Blaze is not available on your site.":["Blaze is niet beschikbaar op uw site."],"Blaze":["Blaze"],"Attract high-quality traffic to your site using Blaze.":["Trek verkeer van hoge kwaliteit naar uw site met Blaze."],"WordPress.com Reader":["WordPress.com reader"],"Show post views for this site.":["Berichten weergeven voor deze site."],"Set up Jetpack Starter":["Jetpack Starter instellen"],"Get a discount for your first year":["Ontvang korting op uw eerste jaar"],"Get %(discount)s%% off your first year":["Ontvang %(discount)s%% korting op uw eerste jaar"],"Congratulations! You’ve unlocked essential security tools for your site, including real-time backups and spam protection for comments and forms. Let’s get everything set up. It will only take a minute.":["Gefeliciteerd! U heeft essentiële beveiligingsgereedschap ontgrendeld voor uw site, waaronder realtime back-ups en spambescherming voor reacties en formulieren. Laten we alles instellen. Dit duurt maar heel even."],"Label for an active subscription\u0004Subscription active":["Abonnement actief"],"Welcome to Jetpack Starter!":["Welkom bij Jetpack Starter!"],"Label for a subscription that never expires\u0004Never expires":["Verloopt nooit"],"Get insights on page views, likes, subscribers, and more! <a1>Learn More<\/a1>":["Krijg inzichten in pagina weergaven, vind-ik-leuks, abonnees en meer! <a1>Meer informatie<\/a1>"],"Being on top of this can be tedious and time-consuming. Boost’s cloud service can automatically detect when your site needs a new Critical CSS and generate it, improving site performance and SEO without requiring manual monitoring.":["Het bijhouden hiervan kan vervelend en tijdrovend zijn. Boost's clouddienst kan automatisch detecteren wanneer uw site een nieuwe kritieke CSS nodig heeft en deze genereren, waardoor de prestaties van de site en SEO verbeteren zonder handmatige monitoring."],"Activate Stats":["Activeer statistieken"],"You should regenerate <ExternalLink>Critical CSS<\/ExternalLink> to optimize speed whenever your site’s HTML or CSS structure changes after:":["U moet <ExternalLink>kritieke CSS<\/ExternalLink> opnieuw genereren om de snelheid te optimaliseren wanneer de HTML of CSS structuur van uw site verandert na:"],"Writing a new post\/page":["Een nieuw bericht\/pagina aan het schrijven"],"Upgrading your WordPress version if the new release includes core CSS changes":["Upgrade uw WordPress versie als de nieuwe release CSS wijzigingen bevat"],"Making theme changes":["Thema wijzigingen aan het maken"],"Editing a post\/page":["Een bericht\/pagina aan het bewerken"],"Activating, deactivating, or updating plugins that impact your site layout":["Plugins activeren, deactiveren of updaten die de lay-out van uw site beïnvloeden"],"Your Overall Score is a summary of your website performance across both mobile and desktop devices. It gives a general idea of your sites’ overall performance.":["Uw algemene score is een samenvatting van uw site prestaties op zowel mobiele als desktop apparaten. Het geeft een algemeen idee van de algemene prestaties van uw sites."],"Regenerate Critical CSS":["Kritieke CSS regenereren"],"Learn more about how slow sites lose visitors":["Meer informatie over hoe trage sites bezoekers verliezen"],"Learn more about how critical CSS works":["Leer meer over hoe kritieke CSS werkt"],"We’re automatically re-generating your site’s Critical CSS.":["We genereren automatisch opnieuw de kritieke CSS van uw site."],"Learn more about how this grade is calculated":["Leer meer over hoe deze score wordt berekend"],"<a>Re-generate your Critical CSS after you make changes on your site<\/a><Info\/>":["<a>Uw kritieke CSS opnieuw genereren nadat uw wijzigingen heeft aangebracht op uw site<\/a><Info\/>"],"Your site’s speed performance score: %s":["De snelheid score van uw site: %s"],"Your site was tested yesterday":["Uw site is gisteren getest"],"Your site was tested in the last 24 hours":["Uw site is de afgelopen 24 uur getest"],"Your site was tested %s days ago":["Uw site werd %s dagen geleden getest"],"Your site needs performance improvements!":["Uw site heeft prestatie verbeteringen nodig!"],"Your site is fast! But maintaining a high speed isn’t easy.":["Uw site is snel! Maar een hoge snelheid handhaven is niet eenvoudig."],"You are one step away from making your site blazing fast.":["U bent één stap verwijderd van het razendsnel maken van uw site."],"Activate Boost to run instant tests":["Boost activeren om onmiddellijke tests uit te voeren"],"Make your site blazing fast for free with Boost’s simple dashboard and acceleration tools.":["Maak uw site razendsnel en gratis met het eenvoudige dashboard en de versnelling gereedschappen van Boost."],"Install Boost to run instant tests":["Boost installeren om directe tests uit te voeren"],"You can lose 10% of your visitors for every additional second your site takes to load.":["U kunt 10% van uw bezoekers verliezen voor elke extra seconde die het laden van uw site in beslag neemt."],"Jetpack Boost enhance your site’s performance like top websites, no developer needed.":["Jetpack Boost verbetert de prestaties van uw site net als top sites, geen ontwikkelaar nodig."],"Use Boost’s automated acceleration tools to optimize your performance on the go.":["Gebruik de geautomatiseerde versnelling gereedschappen van Boost om uw prestaties onderweg te optimaliseren."],"A one-second improvement in loading times can increase your site traffic by 10%.":["Een verbetering van de laadtijd met één seconde kan het verkeer op uw site met 10% doen toenemen."],"A one-second delay in loading times can reduce your site traffic by 10%.":["Een vertraging van één seconde in de laadtijd kan het verkeer op uw site met 10% verminderen."],"Timed out while waiting for speed-score.":["Time out tijdens het wachten op snelheid score."],"Timed out":["Timed out"],"Mobile score":["Mobiel score"],"Invalid response while requesting metrics":["Ongeldige reactie bij het aanvragen van statistieken"],"Desktop score":["Desktop score"],"An error occurred while trying to communicate with the site REST API. Extra debug info: %s":["Er is een fout opgetreden tijdens het communiceren met de site REST API. Extra debug info: %s"],"An unknown error occurred while requesting metrics":["Er is een onbekende fout opgetreden tijdens het aanvragen van de statistieken"],"Your site's REST API does not seem to be accessible. Jetpack Boost requires access to your REST API in order to receive site performance scores. Please make sure that your site's REST API is active and accessible, and try again.":["De REST API van uw site lijkt niet toegankelijk te zijn. Jetpack Boost heeft toegang tot uw REST API nodig om site prestatie scores te ontvangen. Zorg ervoor dat de REST API van uw site actief en toegankelijk is en probeer het opnieuw."],"This is what your social post will look like on Facebook:":["Dit is hoe uw bericht er uit zal zien op Facebook:"],"This is what it will look like when someone shares the link to your WordPress post on Facebook.":["Zo ziet het eruit als iemand de link naar uw WordPress bericht op Facebook deelt."],"Received invalid response while communicating with your WordPress site: %s":["Ongeldige reactie ontvangen tijdens de communicatie met uw WordPress site: %s"],"Learn more about links":["Meer informatie over links"],"Link preview":["Link voorbeeld"],"HTTP %d error received while communicating with the server.":["HTTP %d fout ontvangen tijdens de communicatie met de server."],"Your post":["Uw bericht"],"Just now":["Net"],"1h":["1u"],"Facebook Preview Thumbnail":["Facebook voorbeeld thumbnail"],"Anonymous User":["Anonieme gebruiker"],"Dismiss notice":["Bericht negeren"],"Jetpack AI":["Jetpack AI"],"Version %s":["Versie: %s"],"Renew subscription":["Abonnement verlengen"],"Pinterest:":["Pinterest:"],"Learn more about the new plan\u0004Learn more":["Meer informatie"],"Jetpack Starter":["Jetpack Starter"],"Facebook:":["Facebook:"],"Expired":["Verlopen"],"Bing:":["Bing:"],"<span>Expired on %s.<\/span> <renewLink \/>":["<span>Vervallen op %s.<\/span> <renewLink \/>"],"Total protection for your site, including<br \/> VaultPress Backup, Scan, and Akismet Anti-spam.":["Volledige bescherming van uw site, waaronder<br \/> VaultPress Backup, Scan en Akismet Anti-spam."],"The ultimate toolkit for best-in-class websites: complete security, performance, and growth.":["De ultieme toolkit voor best in class sites: volledige beveiliging, prestaties en groei."],"Bring your stats with you using the Jetpack mobile app":["Neem uw statistieken mee met behulp van de mobiele Jetpack app"],"Already have an API key? <a>Get started<\/a>.":["Heeft u al een API-sleutel? <a>Aan de slag<\/a>."],"Akismet is now monitoring all comments on your site. Data will display here soon!":["Akismet controleert nu alle reacties op uw site. De gegevens worden binnenkort hier weergegeven!"],"Call to action to buy a new plan\u0004Upgrade":["Upgrade"],"Essential security tools: real-time backups and comment spam protection.":["Essentiële beveiliging gereedschappen: realtime back-ups en bescherming reactie tegen spam."],"You have been gifted a Jetpack Golden Token. This unlocks a lifetime of Jetpack VaultPress Backup and Jetpack Scan for your website.":["U heeft een Jetpack Golden token gekregen. Dit ontgrendelt een leven lang Jetpack VaultPress Back-up en Jetpack Scan voor uw site."],"A filesystem error occurred.":["Er is een fout in het bestandssysteem opgetreden."],"Updated Settings.":["Instellingen geüpdatet."],"Set up your new powers":["Stel uw nieuwe krachten in"],"Save block list":["Blokkeerlijst opslaan"],"Save allow list":["Lijst toegestaan opslaan"],"Jetpack Golden Token":["Jetpack gouden token"],"Gifted on %s.":["Begaafd op %s."],"Congratulations, your Jetpack Golden Token provides a lifetime license for this website and includes the following products:":["Gefeliciteerd, uw Jetpack golden token biedt een levenslange licentie voor deze site en omvat de volgende producten:"],"Congratulations, you have been gifted a Jetpack Golden Token!":["Gefeliciteerd, u heeft een Jetpack golden token gekregen!"],"An error occurred retrieving the latest automatic firewall rules.":["Er is een fout opgetreden bij het ophalen van de laatste automatische firewall regels."],"Pick the %s template":["Kies de %s template"],"Pick a Template":["Kies een template"],"Your Jetpack Golden Token provides a lifetime license for this website and includes the following products:":["Uw Jetpack gouden token biedt een levenslange licentie voor deze site en omvat de volgende producten:"],"This unlocks a lifetime of Jetpack powers for your website. Your exclusive Jetpack Experience awaits.":["Dit ontsluit een leven lang Jetpack krachten voor uw site. Uw exclusieve Jetpack ervaring wacht."],"Super powers are ready!":["Super krachten zijn klaar!"],"Plugin name (noun).\u0004Scan":["Scan"],"Redeem your token":["Uw token inwisselen"],"Explore your new powers":["Ontdek uw nieuwe krachten"],"Awesome!":["Geweldig!"],"Automated scanning and one‑click fixes to keep your site ahead of security threats.":["Automatisch scannen en oplossingen met één klik om uw site voor te blijven op beveiliging risico's."],"You either do not have permissions to perform this action or a user account needs to be connected. <connectLink>Click here to connect your user account<\/connectLink> or contact your administrator.":["U heeft geen rechten om deze actie uit te voeren of er moet een gebruiker account worden aangesloten. <connectLink>Klik hier om uw gebruiker account te verbinden<\/connectLink> of neem contact op met uw beheerder."],"You have been gifted a Jetpack Golden Token.":["U heeft een Jetpack gouden token gekregen."],"This unlocked a lifetime of Jetpack powers for your website. Your exclusive Jetpack Experience is already active.":["Dit ontgrendelt een leven lang Jetpack krachten voor uw site. Uw exclusieve Jetpack experience is reeds actief."],"Hey, %s":["Hallo, %s"],"By clicking the buttons above, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>sync your site‘s data<\/shareDetailsLink> with us.":["Door op de bovenstaande knoppen te klikken, gaat u akkoord met onze <tosLink>Dienstvoorwaarden<\/tosLink> en met <shareDetailsLink>het delen van gegevens<\/shareDetailsLink> met WordPress.com."],"Enable a new Jetpack Stats experience":["Een nieuwe Jetpack Stats ervaring inschakelen"],"We store copies of your backups in our secure cloud, so your content will never be lost.":["We slaan kopieën van uw back-ups op in onze beveiligde cloud, zodat uw inhoud nooit verloren gaat."],"VaultPress Backup saves your store in the cloud, so even if your host goes down, you’ll never lose a thing.":["VaultPress Backup sla uw winkel op in de cloud, dus zelfs als uw host uitvalt, zult u nooit iets verliezen."],"VaultPress Backup is so easy to use; no developer required.":["VaultPress Backup is zo eenvoudig te gebruiken; geen ontwikkelaar nodig."],"Take a Quick Survey":["Doe een snelle enquête"],"Store downtime means lost sales. Do you have a cloud-based store backup solution?":["Winkel uitvaltijd betekent omzetverlies. Heeft u een cloud gebaseerde winkel back-up oplossing?"],"Restore your site to any past state in one click while keeping all orders and products current.":["Uw site terugzetten in één klik naar elke vorige staat terwijl alle bestellingen en producten actueel blijven."],"Protect your customer data and stay GDPR compliant.":["Bescherm uw klantgegevens en blijf voldoen aan de AVG\/GDPR."],"Not into the new stats? Tell us why so we can make stats better for you.":["Geen zin in de nieuwe statistieken? Vertel ons waarom, zodat we de statistieken beter kunnen maken voor uw."],"If your site goes down, you can restore it with one click from desktop or the Jetpack mobile app.":["Als uw site uitvalt, kunt u deze met één klik herstellen vanaf desktop of de Jetpack mobiele app."],"Easy to use; no developer required.":["Gemakkelijk te gebruiken; geen ontwikkelaar nodig."],"Custom WooCommerce table backups.":["Aangepaste WooCommerce tabel back-ups."],"Backups are encrypted, keeping your store data secure.":["Back-ups worden versleuteld, waardoor de gegevens van uw winkel veilig blijven."],"You can automatically share your content to social media sites and get access to advanced posting options.":["U kunt uw inhoud automatisch delen op sociale media sites en toegang krijgen tot geavanceerde berichting opties."],"VaultPress Backup is built specifically for WordPress and has done over 270 million backups to date.":["VaultPress Backup is speciaal gebouwd voor WordPress en heeft tot nu toe meer dan 270 miljoen back-ups gemaakt."],"Try for 30 days":["Probeer 30 dagen"],"Try for %s for 30 days":["Probeer %s voor 30 dagen"],"Never lose your site, even if your host goes down (along with your backups)":["Verlies nooit uw site, zelfs als uw host uitvalt (samen met uw back-ups)"],"Jetpack Social Advanced":["Jetpack Social Advanced"],"Choose Image":["Kies afbeelding"],"Social Image Generator":["Sociale afbeelding generator"],"Source:":["Bron:"],"Arrow right":["Pijl naar rechts"],"Arrow left":["Pijl naar links"],"Newsletter":["Nieuwsbrief"],"Upgrade to keep your site secure with up-to-date firewall rules":["Upgraden om uw site veilig te houden met up-to-date firewall-regels"],"Upgrade to enable automatic rules":["Upgrade om automatische regels in te schakelen"],"The free version of the firewall only allows for use of manual rules.":["De gratis versie van de firewall staat alleen het gebruik van handmatige regels toe."],"The free version of the firewall does not receive updates to automatic firewall rules.":["De gratis versie van de firewall ontvangt geen updates van automatische firewall regels."],"Paid Newsletter":["Betaalde nieuwsbrief"],"Automatic rules - Protect your site against untrusted traffic sources with automatic security rules":["Automatische regels - Bescherm uw site tegen niet-vertrouwde verkeersbronnen met automatische"],"Choose Media":["Kies media"],"Welcome to Jetpack VaultPress<nbsp\/>Backup!":["Welkom bij Jetpack VaultPress<nbsp\/>Backup!"],"Welcome to Jetpack Akismet<nbsp\/>Anti-spam!":["Welkom bij Jetpack Akismet<nbsp\/>Anti-spam!"],"Getting started with Jetpack VaultPress Backup":["Aan de slag met Jetpack VaultPress Backup"],"Get Akismet Anti-spam":["Akismet Anti-spam kopen"],"Get Jetpack VaultPress Backup":["Jetpack VaultPress Backup"],"Configure Akismet Anti-spam":["Akismet Anti-spam configureren"],"%1$s - %2$s":["%1$s - %2$s"],"Select a license key":["Selecteer een licentie sleutel"],"Input a license key":["Voer een licentie sleutel in"],"I want to add a license key manually":["Ik wil handmatig een licentie sleutel toevoegen"],"Fetching available licenses…":["Bezig met ophalen van beschikbare licenties…"],"Allow Jetpack Stats to be viewed by":["Toestaan dat Jetpack statistieken worden weergegeven door"],"Failure to add this link will result in non-compliance with privacy laws in some US states.":["Als u deze link niet toevoegt, voldoet uw site niet aan de privacywetgeving van bepaalde staten in de VS."],"Adds a link to your privacy policy to the notice popup triggered by the do not sell link (optional).":["Voegt een link naar uw privacybeleid toe aan de pop-upmelding die wordt geactiveerd door de ‘Do Not Sell Link’ (optioneel)."],"Some US states have laws that require offering site visitors an opt-out from having their data used to personalize ads. Targeted advertising is off in certain states unless you enable it.":["Enkele staten in de VS hanteren wetten die stellen dat bezoekers van uw site de mogelijkheid moeten hebben om te bepalen dat hun gegevens niet gebruikt worden voor gepersonaliseerde advertenties. De functie Gerichte advertenties is in bepaalde staten uitgeschakeld, tenzij u deze handmatig inschakelt."],"Line chart overlaid on a bar chart":["Lijngrafiek op een staafgrafiek"],"Enables a targeted advertising opt-out link in US states where this is legally required.":["Creëert een opt-out link voor gerichte reclame in Amerikaanse staten waar dit wettelijk vereist is."],"Enable targeted advertising to site visitors in all US states.":["Schakel gericht adverteren in voor sitebezoekers in alle staten van de VS."],"Already have an API key? <Button>Activate Akismet Anti-spam<\/Button>.":["Heeft u al een sleutel? <Button>Activeer Akismet Anti-spam<\/Button>."],"Get VaultPress Backup":["Koop VaultPress Backup"],"VaultPress Backup":["VaultPress Backup"],"Jetpack VaultPress Backup":["Jetpack VaultPress Backup"],"Akismet Anti-spam":["Akismet Anti-spam"],"Step %1$s of %2$s":["Stap %1$s van %2$s"],"View Security Dashboard":["Bekijk het beveiligingsdashboard"],"To restore your site to a previous version, you need to add your server credentials. We recommend doing this now so you can restore your site in one click if you encounter issues in the future.":["U moet de inloggegevens voor uw server toevoegen om uw site terug te zetten naar een vorige versie. We raden u aan dit nu te doen om uw site met één druk op de knop te herstellen, mocht uw in de toekomst tegen problemen aanlopen."],"Site backups are live":["Back-ups van uw site zijn ingeschakeld"],"Setup one-click restores":["Terugzetten in één klik instellen"],"Part of your %s plan":["Maakt deel uit van uw %s abonnement"],"Live Spam Protection":["Live spambeveiliging"],"Settings header\u0004Jetpack Stats":["Jetpack statistieken"],"Automated malware scanning is live and your site’s first scan is underway. We’ll notify you if we detect anything suspicious, with one-click fixes for most issues.":["Automatische malware scan is nu ingeschakeld en de eerste scan van uw site wordt uitgevoerd. U krijgt een melding wanneer we iets verdachts zien; de meeste problemen zijn met één klik opgelost."],"Add server credentials":["Server inloggegevens toevoegen"],"Jetpack Search is now active. Incredibly powerful and customizable, Jetpack Search helps your visitors instantly find the right content – right when they need it.":["Jetpack Search is nu geactiveerd. Jetpack Search is bijzonder krachtig en configureerbaar en helpt uw bezoekers precies wanneer ze het nodig hebben om direct de juiste inhoud te vinden."],"Welcome to Jetpack VideoPress!":["Welkom bij Jetpack VideoPress!"],"Welcome to Jetpack Search!":["Welkom bij Jetpack Search!"],"Learn how to add videos to your site":["Ontdek hoe uw video's aan uw site toevoegt"],"Jetpack VideoPress is now active. Stunning-quality video with none of the hassle. Drag and drop videos through the WordPress editor and keep the focus on your content, not the ads.":["Jetpack VideoPress is nu geactiveerd. Prachtige videokwaliteit zonder de moeite. Versleep video's via de WordPress editor en houd de focus op uw content, niet de advertenties."],"Automated spam protection is now active for comments and forms. We’ll flag anything that looks suspicious and comments will now be available to moderate.":["Automatische bescherming tegen spam is nu actief voor reacties en formulieren. We geven een melding voor alles dat er verdacht uitziet en reacties kunnen nu worden beheerd."],"Congratulations, you’ve just unlocked comprehensive WordPress site security, including backups, malware scanning, and spam protection.":["Gefeliciteerd, u heeft zojuist uitgebreide beveiliging voor uw WordPress site ontgrendeld, inclusief back-ups, malware scannen en spambeveiliging."],"Welcome to Jetpack Security!":["Welkom bij Jetpack Security!"],"Set up your new tools":["Stel uw nieuwe gereedschap in"],"Congratulations, you’ve just unlocked the full power of the Jetpack suite; all of our Security, Performance, Growth, and Design tools.":["Gefeliciteerd! U kunt nu gebruikmaken van de volledige functionaliteit van Jetpack: alle beveiligings-, prestatie-, groei- en ontwerpgereedschap."],"You can automatically share your content to social media sites.":["U kunt automatisch uw inhoud delen op sociale media sites."],"Welcome to Jetpack Social!":["Welkom bij Jetpack Social!"],"Welcome to Jetpack Complete!":["Welkom bij Jetpack Complete!"],"Server Credentials":["Server referenties"],"Real-time Malware Scanning":["Realtime malware scanning"],"Real-time cloud-based backups are now active for your site. Save every change and get back online in one click from desktop and mobile.":["Realtime back-ups in de cloud zijn nu actief voor uw site. Sla elke wijziging op en verkrijg weer online in één klik vanaf desktop en mobiel."],"Manage Backups":["Beheer back-ups"],"Jetpack Social Basic":["Jetpack Social Basic"],"Jetpack Search Free":["Gratis Jetpack Search"],"Custom Site Search":["Aangepast site zoeken"],"Charts depicting an evolution in traffic and engagement":["Statistieken die een ontwikkeling van de bezoekersaantallen en betrokkenheid tonen"],"Automated Spam Protection":["Automatische spambeveiliging"],"Add a Video":["Voeg een video toe"],"Ad-free, Customizable Video":["Advertentievrije, aanpasbare video"],"Activate Jetpack Stats":["Jetpack statistieken activeren"],"Hello there! Jetpack Stats has been activated.":["Hallo! Jetpack statistieken is nu geactiveerd."],"% off":["% korting"],"Jetpack Stats":["Jetpack statistieken"],"You built this site yourself, nice work! Personal sites include things like blogs, resume sites, wedding sites, and hobby sites.":["U heeft deze site zelf gebouwd. Goed gedaan! Tot persoonlijke sites behoren blogs, cv sites, sites voor bruiloften, en hobbysites."],"Visit <ExternalLink>jetpack.com\/app<\/ExternalLink> or scan this code to download the Jetpack mobile app.":["Bezoek <ExternalLink>jetpack.com\/mobile<\/ExternalLink> of scan deze code om de mobiele Jetpack app te downloaden."],"This is an e-commerce site":["Dit is een e-commerce site"],"The Jetpack mobile app gives you everything you need to grow and manage your WordPress site anywhere, anytime.":["De mobiele Jetpack app geeft u alles wat u nodig heeft om overal en op elk gewenst moment uw WordPress site te beheren en te laten groeien."],"Restore a backup anytime with the Jetpack mobile app.":["Herstel wanneer u maar wilt een back-up met de mobiele Jetpack app."],"Realtime security notifications anywhere, any time.":["Overal en op elk gewenst moment realtime beveiligingsmeldingen."],"Never miss an important event with realtime notifications and your activity log just a tap away.":["Mis nooit meer een belangrijke gebeurtenis met realtime meldingen en uw activiteiten log op slechts een tik afstand."],"Jetpack puts WordPress in your pocket.":["Met Jetpack heeft uw WordPress in uw broekzak."],"Get instant alerts for serious issues and fix them with a simple tap.":["Krijg direct een melding bij ernstige problemen en los ze met één druk op de knop op."],"Keep track of your site’s activity and restore your site anywhere, any time.":["Houd de activiteit van uw site bij en zet uw site overal terug en op elk gewenst moment."],"Enter your SSH, SFTP, or FTP credentials to enable one-click site restores and fixes":["Voer uw inloggegevens voor SSH, SFTP of FTP toe om site herstel met één druk op de knop en bugfixes mogelijk te maken"],"E-commerce sites include stores selling goods, services, or digital downloads.":["Tot e-commerce sites behoren winkels die goederen, diensten of digitale downloads verstrekken."],"Check your site activity anywhere, any time.":["Houd overal en op elk gewenst moment de activiteit van uw site in de gaten."],"Add your server credentials":["Voeg de inloggegevens voor uw server toe"],"Jetpack’s world-class security features are now easier to manage for anyone with at least five WordPress websites.<br\/><br\/>Purchase and manage licenses, and get a 60% discount with our licensing platform.":["De beveiliging functies van wereldklasse van Jetpack zijn nu gemakkelijker te beheren voor iedereen met ten minste vijf WordPress sites.<br\/><br\/>Koop en beheer licenties en krijg 60% korting met onze licentie platform."],"Get Jetpack for Agencies":["Koop Jetpack voor bureaus"],"Are you an agency or developer that builds or manages sites for clients?":["Bent u een bureau of ontwikkelaar die voor cliënten sites bouwt of beheert?"],"Visit <a>jetpack.com\/app<\/a> or scan this code to download the Jetpack mobile app.":["Ga naar <a>jetpack.com\/app<\/a> of scan deze code om de Jetpack app voor mobiel te downloaden."],"Start for free":["Start gratis"],"Manage your clients’ sites with ease":["Beheer eenvoudig de sites van uw klanten"],"Jetpack for Agencies":["Jetpack voor bureaus"],"Enter your SSH, SFTP or FTP credentials to enable one-click site restores and faster backups":["Voer uw inloggegevens voor SSH, SFTP of FTP toe om site herstel met één druk op de knop en snellere back-ups mogelijk te maken"],"Enter your SSH, SFTP, or FTP credentials to enable one-click fixes":["Voer uw inloggegevens voor SSH, SFTP of FTP toe om herstel met één druk op de knop mogelijk te maken"],"To help you get the most from Jetpack, tell us about your site. Check all that apply:":["Vertel ons wat over uw site zodat we uw kunnen helpen het beste uit Jetpack te halen. Vink alles aan wat van toepassing is:"],"This is a personal site":["Dit is een persoonlijke site"],"Tell us more about %s?":["Wilt u ons meer vertellen over %s?"],"I build or manage this site for a client":["Ik bouw of beheer deze site voor een cliënt"],"View Recommendations":["Bekijk aanbevelingen"],"Install Protect for Free":["Installeer gratis Protect"],"Go back in time with one click":["Ga terug in de tijd met één klik"],"As you add plugins to your site, you have to start thinking about vulnerabilities.<br \/><br \/><strong>Jetpack Protect<\/strong> is a free security solution for WordPress that runs automated scans on your site and warns you about vulnerabilities.<br \/><br \/>Focus on running your business while we protect your site with Jetpack Protect. <ExternalLink>Learn More<\/ExternalLink>.":["Bij het toevoegen van plugins aan uw site, moet u denken aan kwetsbaarheden.<br \/><br \/><strong>Jetpack Protect<\/strong> is een gratis beveiligingsoplossing voor WordPress die geautomatiseerde scans uitvoert op uw site en uw zwakke plekken laat zien.<br \/><br \/>Richt u aandacht op uw bedrijf; we regelen de bescherming van uw site met Jetpack Protect. <ExternalLink>Meer informatie<\/ExternalLink>."],"Optimize CSS loading":["Laden van CSS optimaliseren"],"Lazy image loading and site performance scores":["Lazy loading afbeelding en site prestatiescores"],"Install Jetpack Boost for free":["Installeer Jetpack Boost gratis"],"Fast websites mean more page visits and conversions. Even a one-second delay in loading times can reduce conversion rates by 20%.<br\/><br\/> Make your site blazing fast with <ExternalLink>Jetpack Boost’s<\/ExternalLink> simple dashboard and acceleration tool:":["Snelle sites hebben meer bezoekers en meer conversies. Zelfs een vertraging van één seconde in de laadsnelheid kan uw conversiescore met 20% verminderen.<br\/><br\/> Maak uw site bliksemsnel met de <ExternalLink>Jetpack Boost’s<\/ExternalLink> eenvoudige dashboard- en versnellingsgereedschap:"],"Defer non-essential Javascript":["Stel niet-essentieel JavaScript uit"],"We noticed that you’ve recently enabled auto-updates for one of your plugins. Nice work, keeping plugins updated is vital for a healthy site!<br\/><br\/>Sometimes auto-updating plugins can cause unexpected changes on your site. Finding an older version of the plugin or learning how to install it to revert the changes can be challenging.<br\/><br\/>Here at Jetpack, we recommend regular backups of your site so you can go back in time with the click of a button.":["Het viel ons op dat u recent auto updates voor een van uw plugins heeft ingeschakeld. Goed gedaan, geüpdatete plugins zijn essentieel voor een gezonde site!<br\/><br\/>Soms kan het automatisch updaten van plugins zorgen voor onverwachte wijzigingen aan uw site. Het vinden van een oudere versie van de plugin, of leren hoe deze te installeren om deze terug te zetten en de wijzigingen terug te draaien kan uitdagend zijn.<br\/><br\/>Hier bij Jetpack raden we reguliere back-ups aan van uw site zodat u terug in de tijd kunt gaan met één druk op de knop."],"Site Backups":["Back-ups van site"],"Learn More About Site Backups":["Meer informatie over back-ups van uw site"],"Get more views for your new page.":["Meer weergaven van uw nieuwe pagina."],"Be prepared for auto-updates.":["Wees klaar voor automatische updates."],"Manage your clients' sites with ease":["Beheer eenvoudig de sites van uw klanten"],"Jetpack At A Glance Dashboard":["Jetpack In één oogopslag instellingen"],"View your most recent restore points":["Bekijk uw meest recente herstelpunten"],"Jetpack Writing Settings":["Jetpack Schrijven instellingen"],"Jetpack Traffic Settings":["Jetpack Verkeer instellingen"],"Jetpack Sharing Settings":["Jetpack Delen instellingen"],"Jetpack Security Settings":["Jetpack Beveiliginginstellingen"],"Jetpack Recommendations":["Jetpack aanbevelingen"],"Jetpack Privacy Settings":["Jetpack Privacy instellingen"],"Jetpack Performance Settings":["Jetpack Prestaties instellingen"],"Jetpack My Plan Details":["Jetpack Mijn abonnement instellingen"],"Jetpack Discussion Settings":["Jetpack Discussie instellingen"],"Every change you make will be backed up, in real-time, as you edit your site. <ExternalLink>Learn More<\/ExternalLink>":["Van elke wijziging die u aanbrengt, wordt er in real-time een back-up gemaakt terwijl u uw site bewerkt. <ExternalLink>Meer informatie<\/ExternalLink>"],"Watch the video":["Bekijk de video"],"A short video guide on how to back up your website":["Een korte videogids over hoe u een back-up van uw site maakt"],"Getting started with Jetpack Backup":["Aan de slag met Jetpack Backup"],"Summary of the records":["Samenvatting van de records"],"Record type":["Record type"],"To ensure the firewall can best protect your site, please update: <code>auto_prepend_file<\/code> PHP directive to point to <code>%s<\/code> Typically this is set either in an .htaccess file or in the global PHP configuration; contact your host for further assistance.":["Om ervoor te zorgen dat de firewall uw site optimaal kan beschermen, dient u de volgende PHP richtlijn aan te passen: <code>auto_prepend_file<\/code> zodat deze naar <code>%s<\/code> wijst. Dit is meestal ingesteld in een .htaccess bestand of in de algemene PHP configuratie; neem contact op met uw host voor verdere hulp."],"Don't forget to undo this action when Firewall is turned off, or when you uninstall Jetpack.":["Vergeet deze actie niet ongedaan te maken wanneer de firewall is uitgeschakeld, of wanneer u de installatie van Jetpack verwijdert."],"Settings header\u0004Firewall":["Firewall"],"per month, paid yearly":["per maand, jaarlijks betaald"],"Jetpack is currently powering features on your site. Once you deactivate Jetpack, these features will no longer be available.":["Jetpack verbetert momenteel functies op uw site. Als u Jetpack deactiveert, zullen deze functies niet langer beschikbaar zijn."],"Example: %s":["Voorbeeld: %s"],"Allow Jetpack to collect basic data from blocked requests to improve firewall protection and accuracy. <ExternalLink>Learn more<\/ExternalLink> <hr \/> <ExternalLink>Privacy Information<\/ExternalLink>":["Laat Jetpack meer gegevens verzamelen om firewall bescherming en regels te verbeteren. <ExternalLink>Meer informatie<\/ExternalLink> <hr \/> <ExternalLink>Privacy informatie<\/ExternalLink>"],"<b>Enhance protection<\/b> - Learn how to configure the firewall to inspect all requests and run before WordPress initializes":["<b>Verbeterde bescherming<\/b> - Kom erachter hoe u de firewall kunt configureren om alle aanvragen te inspecteren en uit te voeren voordat WordPress wordt opgestart"],"Close.":["Sluiten."],"Jetpack Social":["Jetpack sociaal"],"Jetpack Protect":["Jetpack Protect"],"Caution: if there are Jetpack blocks used in existing posts or pages, disabling this setting will cause those blocks to stop working.":["Let alstublieft op: als u deze instelling uitschakelt zullen eventuele Jetpack blokken die in bestaande berichten of pagina’s worden gebruikt niet meer werken."],"View products":["Bekijk producten"],"Next":["Volgende"],"Your site is growing. It’s time for a security plan.":["Uw site groeit. Het is tijd voor een veiligheid abonnement."],"View discounted products":["Producten met korting weergeven"],"%ds":["%ds"],"%dm":["%dm"],"%dh":["%dh"],"%dd":["%dd"],"See all discounted products":["Bekijk alle producten met korting"],"Resources":["Hulpmiddelen"],"Real-time malware scanning":["Realtime scannen op malware"],"Real-time cloud backups":["Realtime cloud back-ups"],"One-click restores":["Terugzetten met één klik"],"Jetpack Security gives you complete site protection and backups.":["Jetpack Security biedt complete site bescherming en back-ups."],"* Discount is for first term only, all renewals are at full price.":["* Korting is alleen voor de eerste termijn, alle verlengingen zijn tegen de volledige prijs."],"Get %s":["Ontvang %s"],"Feature Enabled":["Functie ingeschakeld"],"Discount offer has ended":["Kortingsaanbieding is verlopen"],"Discount ends in:":["Korting verloopt over:"],"Comments and form spam protection":["Bescherming tegen spam op formulieren en reacties"],"Upgrade for more videos and storage":["Upgrade voor meer video's en opslag"],"Try VideoPress for free":["Probeer VideoPress gratis"],"No matter your business, adding videos to your site is essential for success. Jetpack VideoPress offers HD, ad-free video hosting, so you can keep the focus on your content. Try it for free or upgrade for more space. <ExternalLink>Learn more<\/ExternalLink>":["Wat u ook voor bedrijf heeft, video's toevoegen is essentieel als u succesvol wilt zijn. Jetpack VideoPress biedt video hosting in HD zonder advertenties, dus kunt u zorgen dat de aandacht bij uw inhoud blijft. Probeer het gratis of upgrade voor meer ruimte. <ExternalLink>Meer informatie<\/ExternalLink>"],"Increase your site security!":["Verhoog de beveiliging van uw site!"],"Get VideoPress":["Neem VideoPress"],"Get Jetpack Security":["Koop Jetpack Security"],"Block spam automatically with Jetpack Akismet Anti-spam":["Blokkeer spam automatisch met Jetpack Akismet Anti-spam"],"Share videos on your site to increase engagement and purchases.":["Deel video's op uw site voor meer betrokkenheid en aankopen."],"Learn how to block spam":["Leer hoe uw spam blokkeert"],"Congratulations! Your content is getting traction and receiving comments. The more popular your content is, the more likely it is you will be a target for spam comments. To ensure a great experience for your readers, we recommend manually moderating spam or using an automated product like Jetpack Akismet Anti-spam.":["Gefeliciteerd! Uw inhoud trekt veel aandacht en ontvangt reacties. Als uw inhoud populair is, bent u sneller het doelwit van spamreacties. We raden u aan om spam handmatig te beheren of een automatisch product zoals Jetpack Akismet Anti-spam te gebruiken. Zo zorgt u ervoor dat uw lezers een geweldige ervaring hebben."],"With more plugins comes more responsibility.":["Hoe meer plugins, hoe meer verantwoordelijkheid."],"It’s easy to share your content to a wider audience by connecting your social media accounts to Jetpack. When you publish a post, it will automatically appear on all your favorite platforms. Best of all, it’s free. <ExternalLink>Learn more<\/ExternalLink>":["Het is eenvoudiger om uw inhoud met een groter publiek te delen als u uw sociale media accounts met Jetpack verbindt. Wanneer u een bericht publiceert, wordt dit automatisch op al uw favoriete platforms weergegeven. En heet mooiste is: het is gratis. <ExternalLink>Meer informatie<\/ExternalLink>"],"It’s time to block spam comments.":["Het is tijd om spamreacties te blokkeren."],"Enable Social Media Sharing":["Delen via sociale media inschakelen"],"Read More":["Lees meer"],"New":["Nieuw"],"How To":["Hoe"],"%d%% off":["%d%% korting"],"Spam Management":["Spam beheer"],"Social Media Sharing":["Delen via sociale media"],"Navigation item.\u0004Recommendations <count>%d<\/count>":["Aanbevelingen <count>%d<\/count>"],"Automatically share your posts to social media to grow your audience.":["Deel uw berichten automatisch op sociale media om uw publiek te vergroten."],"Save every change and get back online quickly with one‑click restores.":["Sla elke wijziging op en ga snel weer online met herstel met één klik."],"Video Privacy: Restrict views to members of this site":["Videoprivacy: weergaven beperken tot leden van deze site"],"Jetpack Blocks give you the power to deliver quality content that hooks website visitors without needing to hire a developer or learn a single line of code.":["Jetpack blokken geven u de kracht om kwalitatieve inhoud te leveren die sitebezoekers boeit, zonder dat u een ontwikkelaar hoeft in te huren of ook maar één regel code hoeft te leren."],"Discover Jetpack tools in the block editor":["Ontdek Jetpack gereedschappen in de blok-editor"],"Nice work! Let’s recap what we enabled for %s.":["Goed gedaan! We vatten snel even samen wat we voor %s hebben ingeschakeld."],"Learn how to get started with Jetpack":["Leer hoe u aan de slag kan gaan met Jetpack"],"Faster sites get better ranking in search engines and help keep visitors on your site longer. Jetpack will automatically optimize and load your images and files from our global Content Delivery Network (CDN). <ExternalLink>Learn more<\/ExternalLink>":["Snellere sites worden hoger vermeld in zoekmachines en zorgen ervoor dat bezoekers langer op uw site blijven. Jetpack optimaliseert en laadt uw afbeeldingen en bestanden automatisch via ons wereldwijd Content Delivery Network (CDN). <ExternalLink>Meer informatie<\/ExternalLink>"],"Would you like your site to load faster?":["Wilt u dat uw site sneller laadt?"],"Would you like to turn site visitors into subscribers?":["Wilt u bezoekers aan uw site omzetten in abonnees?"],"Getting started with Jetpack":["Aan de slag met Jetpack"],"Locked":["Vergrendeld"],"Upgrade to backup":["Upgrade om een back-up te maken"],"Jetpack includes some blocks which can help you create your pages exactly the way you want them.":["Jetpack bevat een aantal blokken waarmee u uw pagina's precies zo kunt maken zoals u dat wilt."],"Be sure your %1$d posts, %2$d comments, and more information are safely backed up with Jetpack":["Zorg ervoor dat er veilig een back-up wordt gemaakt van uw %1$d berichten, %2$d reacties en meer gegevens met Jetpack"],"Record count":["Aantal records"],"And more!":["En meer!"],"Upgrade your site to access additional features, including spam protection, security scanning, and priority support: <a>Upgrade now<\/a>":["Upgrade uw site om toegang te krijgen tot aanvullende functies, zoals spambescherming, beveiligingsscans en ondersteuning met prioriteit: <a>Upgrade nu<\/a>"],"Upgrade your site to access additional features, including spam protection, backups, and priority support: <a>Upgrade now<\/a>":["Upgrade uw site om toegang te krijgen tot aanvullende functies, zoals spam bescherming, back-ups en ondersteuning met prioriteit: <a>Upgrade nu<\/a>"],"Redeem your %1$s coupon to get started with %2$s for free the first year!":["Wissel uw %1$s waardebon in en ga het eerste jaar gratis aan de slag met %2$s!"],"Get %s free for one year!":["Ontvang een jaar lang gratis %s!"],"Remind me later":["Herinner mij later"],"Upgrade your site to access additional features, including spam protection and priority support: <a>Upgrade now<\/a>":["Upgrade uw site om toegang te krijgen tot extra functies, inclusief spam bescherming en prioriteits ondersteuning: <a>Upgrade nu<\/a>"],"Sell more and get more leads with the free Jetpack CRM plugin built specifically for WordPress.<br \/><ExternalLink>Learn more<\/ExternalLink>":["Verkoop meer en genereer meer leads met de gratis Jetpack CRM plugin, speciaal ontwikkeld voor WordPress.<br \/><ExternalLink>Meer weten<\/ExternalLink>"],"Redeem your coupon and get started with %s for free the first year! Never worry about losing your data, ever.":["Wissel uw waardebon in en ga het eerste jaar gratis aan de slag met %s! Maak u nooit meer zorgen over het verliezen van uw gegevens."],"Redeem":["Inwisselen"],"One free year of Jetpack Backup":["Een jaar gratis Jetpack Backup"],"Logo of %s who are offering a coupon in partnership with Jetpack":["Logo van %s die een waardebon aanbieden in samenwerking met Jetpack"],"The Jetpack CRM product name, without the Jetpack prefix\u0004CRM":["CRM"],"Jetpack Boost gives your site the same performance advantages as the world’s leading websites, no developer required.":["Met Jetpack Boost heeft uw site dezelfde prestatievoordelen als de beste sites ter wereld, en u heeft geen ontwikkelaar nodig."],"Jetpack Boost":["Jetpack Boost"],"Magnifying Glass":["Vergrootglas"],"Installing %s":["Installeren van %s"],"You have used your free video. Upgrade now to unlock more videos and 1TB of storage.":["U heeft uw gratis video gebruikt. Upgrade nu om meer video's en 1 TB aan opslag te ontvangen."],"Plugin is installed & active.":["De plugin is geïnstalleerd & actief."],"Manage %s":["Beheer %s"],"Install %s":["Installeer %s"],"Google Play Store download badge.":["Downloadbadge voor de Google Play Store."],"1 free video available. Upgrade now to unlock more videos and 1TB of storage.":["1 gratis video beschikbaar. Upgrade nu om meer video's en 1 TB aan opslag te ontvangen."],"Download the Jetpack iOS mobile app.":["Download de mobiele Jetpack app voor iOS."],"Download the Jetpack Android mobile app.":["Download de mobiele Jetpack app voor Android."],"Apple App Store download badge.":["Downloadbadge voor de Apple App Store."],"Activating %s":["Activeren %s"],"<ExternalLink>View on WordPress.com<\/ExternalLink>":["<ExternalLink>Bekijk op WordPress.com<\/ExternalLink>"],"A shield and check mark representing the Jetpack Security Bundle":["Een schild en vinkje die voor de Jetpack Security bundel staan"],"Performance and Growth":["Prestaties en groei"],"Comprehensive Site Security":["Uitgebreide sitebeveiliging"],"The Jetpack Boost product name, without the Jetpack prefix\u0004Boost":["Boost"],"View scan results":["Scanresultaten bekijken"],"View my plans":["Mijn abonnementen bekijken"],"View latest backup":["Nieuwste back-up bekijken"],"Configure search":["Zoekactie configureren"],"Configure my site":["Mijn site configureren"],"Navigation item.\u0004License":["Licentie"],"View all purchases":["Bekijk alle aankopen"],"Jetpack is the perfect companion plugin for WooCommerce - made by WordPress experts to make your store faster, safer, and to help grow your business.":["Jetpack is de perfecte plugin voor WooCommerce; gemaakt door experts van WordPress om niet alleen uw winkel sneller en veiliger te maken, maar uw bedrijf ook te laten groeien."],"Got a license key? <a>Activate it here.<\/a>":["Heeft u een licentie sleutel? <a>Activeer deze hier.<\/a>"],"Enjoy the peace of mind of complete site protection. You have <strong>%1$dTB<\/strong> of storage space.":["Geniet van de gemoedsrust van een volledige bescherming van uw site. U heeft <strong>%1$dTB<\/strong> opslagruimte.","Geniet van de gemoedsrust van een volledige bescherming van uw site. U heeft <strong>%1$dTB<\/strong> opslagruimte."],"Enjoy the peace of mind of complete site protection. You have <strong>%1$dGB<\/strong> of storage space.":["Geniet van de gemoedsrust van een volledige bescherming van uw site. U heeft <strong>%1$dGB<\/strong> opslagruimte.","Geniet van de gemoedsrust van een volledige bescherming van uw site. U heeft <strong>%1$dGB<\/strong> opslagruimte."],"Welcome to Jetpack! Security, Growth, & Performance tools for WordPress businesses":["Welkom bij Jetpack! Tools voor beveiliging, groei en prestaties voor WordPress bedrijven"],"Jetpack and WooCommerce":["Jetpack en WooCommerce"],"Grow your traffic with automated social <ExternalLink>publishing and sharing<\/ExternalLink>":["Verhoog uw bezoekersaantallen met automatisch <ExternalLink>publiceren en delen<\/ExternalLink> via sociale media"],"Block <ExternalLink>brute force attacks<\/ExternalLink> and get immediate notifications if your site is down":["Blokkeer <ExternalLink>brute force aanvallen<\/ExternalLink> en ontvang direct meldingen wanneer uw site offline is"],"Your product is active!":["Uw product is actief!"],"You're all set!":["U bent er helemaal klaar voor!"],"You can see your security scans on <a>cloud.jetpack.com<\/a>.":["U kunt uw beveiligingsscans inzien op <a>cloud.jetpack.com<\/a>."],"You can see your backups, security scans, and restore your site on <a>cloud.jetpack.com<\/a>. If you ever lose access to your site, you can restore it there.":["U kunt uw back-ups, beveiligingsscans inzien en uw site herstellen op <a>cloud.jetpack.com<\/a>. Als u ooit de toegang tot uw site verliest, kunt u dit hier herstellen."],"Welcome to Jetpack %s traveler!":["Welkom bij Jetpack %s reiziger!"],"Accept payments":["Accepteer betalingen"],"<strong>Free<\/strong> social media tools":["<strong>Gratis<\/strong> sociale media gereedschappen"],"<strong>Free<\/strong> site stats":["<strong>Gratis<\/strong> sitestatistieken"],"<strong>Free<\/strong> SEO tools":["<strong>Gratis<\/strong> SEO gereedschappen"],"<strong>Free<\/strong> related posts":["<strong>Gratis<\/strong> gerelateerde berichten"],"<strong>Free<\/strong> downtime monitoring":["<strong>Gratis<\/strong> downtime bewaking"],"<strong>Free<\/strong> Content Delivery Network (CDN)":["<strong>Gratis<\/strong> Content Delivery Network (CDN)"],"<strong>Free<\/strong> brute force attack prevention":["<strong>Gratis<\/strong> bescherming tegen brute force aanvallen"],"This is not a valid license key. Please try again.":["Dit is geen geldige licentie sleutel. Probeer het opnieuw."],"Speed up your site and provide mobile-ready images with <ExternalLink>our CDN<\/ExternalLink>":["Versnel uw site en plaats afbeeldingen die op mobiele apparaten bekeken kunnen worden met <ExternalLink>ons CDN<\/ExternalLink>"],"Set up & redeem %s":["Instellen en inwisselen %s"],"Security tools":["Beveiliging gereedschappen"],"Redeem your coupon and get started with %s for free the first year!":["Wissel uw waardebon in en ga het eerste jaar gratis aan de slag met %s!"],"Redeem %s":["Inwisselen %s"],"Performance tools":["Prestatie gereedschappen"],"Next, we'll help you customize the Search experience for your visitors.":["Nu gaan we u helpen uw zoekervaring voor uw bezoekers aan te passen."],"Jetpack VideoPress is active!":["Jetpack Videopress is actief!"],"Jetpack Search is active!":["Jetpack Search is actief!"],"Jetpack Security is active!":["Jetpack Security is actief!"],"Jetpack Scan is active!":["Jetpack Scan is actief!"],"Instant site search":["Onmiddellijke site zoekacties"],"Growth tools":["Groei gereedschappen"],"Full store & order backups":["Volledige winkel & bestelling back-ups"],"Experience high-quality, ad-free video built specifically for WordPress.":["Ervaar hoogwaardige video zonder advertenties, speciaal ontworpen voor WordPress."],"Continue to Jetpack":["Doorgaan naar Jetpack"],"Comment and form spam protection":["Bescherming voor spam op formulieren en reacties"],"Automated malware scanning":["Geautomatiseerde malware scan"],"An unknown error occurred during license activation. Please try again.":["Er is een onbekende fout opgetreden tijdens de activering van uw licentie. Probeer het nog eens."],"Ad-free WordPress video hosting":["WordPress videohosting zonder advertenties"],"Ad network access":["Advertentie netwerk toegang"],"License key":["Licentiesleutel"],"You can see your backups and restore your site on <a>cloud.jetpack.com<\/a>. If you ever lose access to your site, you can restore it there.":["U kunt uw back-ups inzien en uw site terugzetten op <a>cloud.jetpack.com<\/a>. Als u ooit de toegang tot uw site verliest, kunt u dit hier herstellen."],"We'll take care of everything from here. Now you can enjoy a spam-free site!":["We zorgen nu voor de rest. U kunt nu genieten van uw spamvrije site!"],"<strong>Check your email<\/strong> for your license key. You should have received it after making your purchase.":["<strong>Controleer uw e-mail<\/strong> voor uw licentie sleutel. U zult het ontvangen moeten hebben na uw aankoop."],"Jetpack Complete is active!":["Jetpack Complete is actief!"],"Jetpack Backup is active!":["Jetpack Back-up is actief!"],"Jetpack Anti-spam is active!":["Jetpack Anti-spam is actief!"],"Do you need help? <a>Contact us.<\/a>":["Heeft u hulp nodig? <a>Neem contact op<\/a>"],"Add a license key":["Voeg een licentie sleutel toe"],"Popular upgrade":["Populaire upgrade"],"Loading recommendations":["Aanbevelingen aan het laden"],"Graphical illustration of product: %s":["Grafische weergave van product: %s"],"\/month, paid yearly":["\/maand, jaarlijks betaald"],"Add %s":["Toevoegen %s"],"By clicking the button below, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>sync your site‘s data<\/shareDetailsLink> with us.":["Door op de knop hieronder te klikken, gaat u akkoord met onze <tosLink>Servicevoorwaarden<\/tosLink> en met het <shareDetailsLink>delen van gegevens<\/shareDetailsLink> met WordPress.com."],"Archive Title":["Archieftitel"],"You now have access to these benefits:":["U heeft nu toegang tot deze voordelen:"],"Special introductory pricing, all renewals are at full price.":["Speciale introductie prijs, alle verlengingen zijn aan de volle prijs."],"14-day money-back guarantee":["14 dagen geld terug garantie"],"Example Archive Title\/Date":["Voorbeeld archief titel\/datum"],"Your plan has been upgraded!":["Uw abonnement is geüpgraded!"],"Unlock all the amazing features of Jetpack by connecting now":["Ontgrendel alle geweldige functies van Jetpack door nu aan te sluiten"],"Unlock %s and more amazing features":["Ontgrendel %s en meer fantastische mogelijkheden"],"Speed up your site with optimized images":["Versnel uw site met geoptimaliseerde afbeeldingen"],"Secure and speed up your site for free with Jetpack's powerful WordPress tools.":["Beveilig en versnel uw site gratis met de krachtige WordPress gereedschap van Jetpack."],"Protect your site against bot attacks":["Bescherm uw site tegen bot aanvallen"],"Let visitors share your content on social media":["Laat bezoekers uw inhoud delen op sociale media"],"Jetpack VideoPress":["Jetpack VideoPress"],"High-quality, ad-free video built specifically for WordPress.":["Advertentievrije video van hoge kwaliteit, speciaal gebouwd voor WordPress."],"Get notifications if your site goes offline":["Krijg meldingen als uw site offline gaat"],"Enhance your site with dozens of other features":["Verbeter uw site met verschillende andere mogelijkheden"],"Enable VideoPress":["VideoPress inschakelen"],"Connect your user account":["Verbind met uw gebruikers account"],"Recommendations Product Purchased\u0004Configure your site":["Configueer uw site"],"Automatically share your content on social media":["Automatisch uw inhoud delen op sociale media"],"<Button>Activate<\/Button> to engage your visitors with high-resolution, ad-free video. Save time by uploading videos directly through the WordPress editor. Try it for free.":["<Button>Activeer<\/Button> om uw bezoekers te betrekken met hoge resolutie, advertentie vrije video. Bespaar tijd door het uploaden van video's rechtstreeks via de WordPress editor. Probeer het gratis."],"VideoPress is enabled and will optimize your videos for smooth playback on any device. To add a new video, upload it to the Media Library or Post Editor.":["VideoPress is ingeschakeld en zal uw video's optimaliseren voor vloeiende weergave op elk apparaat. Om een nieuwe video toe te voegen, uploadt u deze naar de mediabibliotheek of de bericht editor."],"Connect your WordPress.com account to enable high-quality, ad-free video.":["Sluit uw WordPress.com account aan om hoogwaardige, reclamevrije video mogelijk te maken."],"Engage your visitors with high-resolution, ad-free video. Save time by uploading videos directly through the WordPress editor. With Jetpack VideoPress, you can customize your video player to deliver your message without the distraction.":["Betrek uw bezoekers met video's zonder hoge resolutie en advertenties. Bespaar tijd door video's rechtstreeks via de WordPress editor te uploaden. Met Jetpack VideoPress kunt u uw videospeler aanpassen om uw boodschap te bezorgen zonder de afleiding."],"Loading…":["Aan het laden..."],"Your site is new and may still be preparing backup configuration.":["Uw site is nieuw en is misschien nog bezig met de voorbereiding van de back-upconfiguratie."],"Jetpack Logo":["Jetpack logo"],"An error occurred. Please try again.":["Er is een fout opgetreden. Probeer opnieuw."],"Your data is being securely backed up as you edit. You have <strong>%1$dTB<\/strong> of storage space.":["Uw gegevens worden veilig geback-upt terwijl u ze bewerkt. U heeft <strong>%1$dTB<\/strong> opslag ruimte.","Uw gegevens worden veilig geback-upt terwijl u ze bewerkt. U heeft <strong>%1$dTB<\/strong> opslagruimte."],"Your data is being securely backed up as you edit. You have <strong>%1$dGB<\/strong> of storage space.":["Uw gegevens worden veilig geback-upt terwijl u ze bewerkt. U heeft <strong>%1$dGB<\/strong> opslagruimte.","Uw gegevens worden veilig geback-upt terwijl u ze bewerkt. U heeft <strong>%1$dGB<\/strong> opslagruimte."],"Jetpack Security":["Jetpack Security"],"Jetpack encountered an error and was unable to display the Dashboard. Please try refreshing the page.":["Jetpack liep tegen een probleem aan en kon uw dashboard niet weergeven. Vernieuw de pagina."],"Get access to professionally crafted themes offered on WordPress.com, & customize your site exactly how you like it.":["Krijg toegang tot professioneel ontworpen thema's die worden aangeboden op WordPress.com en pas uw site aan precies zoals u wilt."],"Explore themes":["Thema's verkennen"],"Contact support":["Contact opnemen met ondersteuning"],"Jetpack licence key":["Jetpack licentie sleutel"],"If you have a Jetpack license key paste it here to queue it for activation. Once your license is processed your product will appear under \"My Plan\".":["Als u een Jetpack licentie sleutel heeft, plak het hier om het in de wachtrij te zetten voor activatie. Als u licentie verwerkt is, zal uw product verschijnen onder \"Mijn abonnement\"."],"Connect your WordPress.com account and upgrade to get a faster resolution to your support questions.":["Koppel uw WordPress.com account en voer een upgrade uit, zodat u sneller een oplossing krijgt bij ondersteuningsvragen."],"Button caption\u0004Applying…":["Aan het toepassen..."],"Button caption\u0004Apply license":["Licentie toepassen"],"Jetpack license key added. It may take a minute for the license to be processed.":["Jetpack licentie sleutel toegepast. Het kan enkele minuten duren voor de licentie verwerkt is."],"Jetpack License":["Jetpack licentie"],"Get the most out of Jetpack.":["Haal met meeste uit Jetpack."],"Error adding Jetpack license key.":["Fout bij toepassing van Jetpack licentie sleutel."],"Connect your WordPress.com account to upgrade to Jetpack Scan and protect your site from security threats with automated scanning.":["Koppel uw WordPress.com account om te upgraden naar Jetpack, zodat uw site beschermd is tegen beveiligingsrisico's dankzij automatisch scannen."],"Connect your WordPress.com account to upgrade and get automatic backups that keep your content safe.":["Koppel uw WordPress.com account om te upgraden en profiteer van automatische back-ups waarmee uw inhoud permanent wordt beveiligd."],"<Button>Connect your WordPress.com<\/Button> account to use this feature.":["<Button>Verbind uw WordPress.com<\/Button> account om deze functie te gebruiken."],"Not now":["Niet nu"],"Connect to enable publishing via email.":["Vervind om publiceren via e-mail in te schakelen."],"You can set the structure of page titles for different sections of your site. Doing this will change the way your site title is displayed in search engines, social media sites, and browser tabs.":["U kunt de structuur van paginatitels voor verschillende secties van uw site instellen. Door dit te doen wordt de manier gewijzigd waarop uw site titel wordt weergegeven in zoekmachines, op sociale mediasites en in browser tabs."],"Maximum characters reached.":["Maximaal aantal tekens bereikt."],"Google search":["Google search"],"Front Page Meta Description":["Meta description voorpagina"],"Expand to preview how the SEO settings will look for your homepage on Google, Facebook, and Twitter.":["Uitvouwen om te zien hoe de SEO instellingen eruitzien voor uw homepage op Google, Facebook en Twitter."],"Expand to edit your front page meta description.":["Uitvouwen om uw voorpagina meta description te bewerken."],"Craft a description of your Website: up to 160 characters that will be used in search engine results for your front page, and when your website is shared on social media sites.":["Maak een beschrijving van uw site: maximaal 160 tekens die worden gebruikt in de resultaten van zoekmachines voor uw voorpagina en wanneer uw site wordt gedeeld op sociale mediasites."],"Tagline":["Slogan"],"Site Title":["Sitetitel"],"Post Title":["Berichttitel"],"Front Page":["Voorpagina"],"Page Title":["Paginatitel"],"Your SEO settings are managed by the following plugin: %s":["Uw SEO instellingen worden beheerd door de volgende plugin: %s"],"The Like button is a way for people on WordPress.com to show their appreciation for your content.":["De vind ik leuk knop is een manier waarmee mensen op WordPress.com hun waardering kunnen tonen voor uw inhoud."],"Tag or Category Name":["Tag of categorienaam"],"Preview: %s":["Voorbeeld: %s"],"Expand to customize the page title structures of your site.":["Uitvouwen om de pagina titel structuur van uw site aan te passen."],"Example Title":["Voorbeeld titel"],"This feature is provided by the WordPress.com cloud. %s":["Deze functie wordt verzorgd door de WordPress.com cloud. %s"],"Secure Sign-On":["Beveiligde aanmelding"],"Receive notifications about new likes and comments":["Ontvang meldingen van vind-ik-leuks en reacties"],"Receive instant downtime alerts":["Verkrijg directe downtime meldingen"],"Let your subscribers know when you post":["Laat uw abonnees weten wanneer u een bericht heeft geplaatst"],"Disconnect your WordPress.com account":["Verbreek uw WordPress.com account"],"Connect your WordPress.com account to upgrade for automated scanning and one-click fixes keep your site ahead of security threats.":["Koppel uw WordPress.com account om te upgraden, zodat er geautomatiseerd wordt gescand en u er met één klik voor kunt zorgen dat uw site beveiligingsrisico's voor blijft."],"Connect your WordPress.com account to upgrade and save every change and get back online quickly with one-click restores.":["Koppel uw WordPress.com account om te upgraden, zodat iedere wijziging wordt opgeslagen en u snel weer online bent dankzij terugzetten met één klik."],"Connect your WordPress.com account to upgrade and connect your site to Google Analytics.":["Koppel uw WordPress.com account om te upgraden, zodat uw site wordt gekoppeld aan Google Analytics."],"Connect to set up your status alerts.":["Verbind om uw status waarschuwingen in te stellen."],"Connect to manage your subscriptions settings.":["Verbind om uw abonnement instellingen te beheren."],"Connect to enable WordPress.com Secure Sign-On.":["Verbind om de WordPress.com beveiligde aanmelding in te schakelen."],"Connect to configure.":["Maak verbinding om te configureren."],"Connect to add your social media accounts.":["Maak verbinding om uw sociale media accounts toe te voegen."],"A caption for a button to connect a user account to access paid features.\u0004Connect":["Verbinden"],"Connect your WordPress.com account to upgrade and generate income with high-quality ads.":["Koppel uw WordPress.com account om te upgraden, en inkomsten te genereren met kwalitatief hoogwaardige advertenties."],"You didn’t enable any recommended features. To get the most out of Jetpack, enable some recommendations or explore all Jetpack features.":["U heeft geen aanbevolen functies ingeschakeld. Om het meeste uit Jetpack te halen, moet u sommige aanbevelingen inschakelen of bekijk alle Jetpack functies."],"Recommendations skipped":["Aanbevelingen overgeslagen"],"Recommendations enabled":["Aanbevelingen ingeschakeld"],"Explore premium Jetpack product bundles or pick and choose exactly what you need.":["Ontdek de premium Jetpack productbundels of kies precies wat u nodig heeft."],"Speed-enhancing performance tools":["Snelheid verbeterende prestatie gereedschappen"],"Robust security to keep your site safe":["Robuuste beveiliging om uw site te beveiligen"],"Recommended premium product":["Aanbevolen premium product"],"Powerful security, performance, and marketing":["Krachtige beveiliging, prestaties en marketing"],"Increase site growth with marketing":["Verhoog de groei van de site met marketing"],"Google Play Store download badge":["Downloadbadge voor de Google Play Store"],"You can also use your included Activity feature to monitor every change that occurs on your site!":["U kunt ook onze inbegrepen Activiteiten functie gebruiken om elke wijziging die op uw site plaatsvindt, bij te houden!"],"Manage security on Jetpack.com":["Beheer de beveiliging op Jetpack.com"],"Apple App Store download badge":["Downloadbadge voor de Apple App Store"],"Manage your security on Jetpack.com":["Beheer uw beveiliging op Jetpack.com"],"Enter your server credentials to enable one-click restores included in your plan.":["Voer de inloggegevens voor uw server in om terugzetten in één klik (inbegrepen in uw abonnement) in te schakelen."],"Did you know you can manage all your backups right from Jetpack.com?":["Wist u dat u al uw back-ups rechtstreeks vanuit Jetpack.com kan beheren?"],"Get the most out of your %s. One-click restores ensure you’ll be able to easily restore your site, if anything goes wrong.":["Haal het meeste uit uw %s. Met terugzetten in één klik kunt u zorgen dat u uw site eenvoudig herstelt als er iets misgaat."],"WooCommerce":["WooCommerce"],"Real-time Backups":["Realtime back-ups"],"Enable one-click restores":["Terugzetten in één klik inschakelen"],"Install":["Installeer"],"Creative Mail":["Creative Mail"],"We’re partnered with <strong>WooCommerce<\/strong> — a customizable, open-source eCommerce platform built for WordPress. It’s everything you need to start selling products today. <ExternalLink>Learn more<\/ExternalLink>":["We werken samen met <strong>WooCommerce<\/strong>: een aanpasbaar, opensource e-commerce-platform voor WordPress. Dit is alles wat u nodig heeft om vandaag nog producten te gaan verkopen. <ExternalLink>Meer informatie<\/ExternalLink>"],"Install WooCommerce":["WooCommerce installeren"],"Would you like WooCommerce to power your store?":["Wilt u WooCommerce gebruiken om uw winkel aan te drijven?"],"Enable Site Accelerator":["Site versneller inschakelen"],"Enable Related Posts":["Gerelateerde berichten inschakelen"],"Displaying Related Posts at the end of your content keeps visitors engaged and on your site. <ExternalLink>Learn more<\/ExternalLink>":["Door gerelateerde berichten weer te geven aan het einde van uw inhoud blijven bezoekers geïnteresseerd en brengen ze meer tijd op uw site door. <ExternalLink>Meer informatie<\/ExternalLink>"],"Would you like Related Posts to display at the bottom of your content?":["Wilt u Gerelateerde berichten weergeven onderaan uw inhoud?"],"If your site ever goes down, Downtime Monitoring will send you an email or push notitification to let you know. <ExternalLink>Learn more<\/ExternalLink>":["Als uw site ooit offline gaat, stuurt downtime bewaking u een e-mail of push-melding om u hiervan op de hoogte te stellen. <ExternalLink>Meer informatie<\/ExternalLink>"],"Enable Downtime Monitoring":["Downtime bewaking inschakelen"],"Would you like Downtime Monitoring to notify you if your site goes offline?":["Wilt u dat Downtime bewaking u een melding stuurt als uw site offline gaat?"],"The Jetpack Newsletter Form combined with Creative Mail by Constant Contact can help automatically gather subscribers and send them beautiful emails. <ExternalLink>Learn more<\/ExternalLink>":["Wanneer u het nieuwsbrief formulier van Jetpack combineert met Creative Mail van Constant Contact kunt u automatisch abonnees verzamelen en ze prachtige e-mails toesturen. <ExternalLink>Meer informatie<\/ExternalLink>"],"Install Creative Mail":["Creative Mail installeren"],"Navigation item.\u0004Recommendations":["Aanbevelingen"],"All of Jetpack’s great features await you and we’ll recommend some of our favorites.":["Alle geweldige Jetpack functies staan op u te wachten en we raden enkele van onze favorieten aan."],"Jetpack offers support via community forums for any site without a paid product.":["Jetpack biedt ondersteuning via communityforums voor alle sites zonder een betaald product."],"No security threats found. Your site will continue to be monitored for future threats.":["Geen beveiligingsbedreigingen aangetroffen. Uw site blijft gecontroleerd worden op toekomstige bedreigingen."],"VaultPress is having difficulties scanning. Please make sure your <keyLink>registration key is entered<\/keyLink>. If you require further assistance please <supportLink>contact support<\/supportLink>.":["VaultPress heeft problemen aangetroffen bij het scannen. Zorg dat uw <keyLink>registratiesleutel ingevoerd is<\/keyLink>. Neem voor meer hulp <supportLink>contact op met de ondersteuning<\/supportLink>."],"VaultPress is not installed, <a>please install<\/a> to enable automatic scanning for security for threats.":["VaultPress is niet geïnstalleerd, <a>installeer<\/a> om automatisch scannen op beveiligingsbedreigingen in te schakelen."],"VaultPress is not active, <Button>please activate<\/Button> to enable automatic scanning for security for threats.":["VaultPress is niet geactiveerd, <Button>activeer<\/Button> om automatisch scannen op beveiligingsbedreigingen in te schakelen."],"Security threat found. <a>Click here<\/a> to fix them immediately.":["Beveiligingsdreiging gevonden. <a>Klik hier<\/a> om ze onmiddellijk op te lossen.","Beveiligingsbedreigingen gevonden. <a>Klik hier<\/a> om ze onmiddellijk op te lossen."],"Purchase Jetpack Scan to protect your site from security threats with automated scanning.":["Bescherm uw site met Jetpack Scan tegen beveiligingsbedreigingen met automatisch scannen."],"Could not activate VaultPress.":["Kan VaultPress niet activeren."],"Activating VaultPress…":["VaultPress wordt geactiveerd"],"M j":["M j"],"F Y":["F Y"],"F jS":["F jS"],"You’ve clicked a link to restore your Jetpack connection.":["U heeft op een link geklikt om uw verbinding met Jetpack te herstellen."],"You should only do this if advised by Site Health tests or Jetpack Support.":["Doe dit alleen op advies van Sitediagnose tests of Jetpack ondersteuning."],"A caption for a button to reconnect Jetpack.\u0004Reconnect Jetpack":["Jetpack opnieuw verbinden"],"Click below to reconnect Jetpack":["Klik hieronder om Jetpack opnieuw te verbinden"],"Your site is connected to VaultPress for backups.":["Uw site is verbonden met VaultPress voor back-ups."],"Your site is connected to VaultPress for backups and security scanning.":["Uw site is verbonden met VaultPress voor back-ups en beveiligingsscans."],"Your site is connected to Jetpack Backup.":["Uw site is vebonden met Jetpack back-up."],"Your site is connected to Jetpack Backup and Scan.":["Uw site is verbonden met Jetpack back-up en scan."],"Save every change and get back online quickly with one-click restores.":["Opslaan van elke wijziging en snel weer online verkrijgen met één-klik terugzetten."],"Jetpack successfully reconnected! You can check your Jetpack Connection health by visiting the <a>Site Health tool<\/a>.":["Jetpack is opnieuw verbonden! U kunt de status van uw Jetpack verbinding controleren door naar de <a>Sitediagnose tool<\/a> te gaan."],"Connect your site to Google Analytics.":["Verbind uw site met Google Analytics."],"Automatically clear spam from comments and forms.":["Automatisch verwijderen van spam uit reacties en formulieren."],"Automated scanning and one-click fixes keep your site ahead of security threats.":["Geautomatiseerd scannen en oplossingen met één klik zorgen ervoor dat uw site beveiligingsrisico's voor blijft."],"Account Name":["Accountnaam"],"Twitter profile image":["Twitter profiel afbeelding"],"Installing…":["Aan het installeren..."],"Activating…":["Aan het activeren..."],"A valid key has been set in your site's configuration.":["Er is een geldige sleutel ingesteld in de configuratie van uw site."],"Upgrade your plan to use video covers":["Upgrade uw abonnement om video covers te gebruiken"],"Upgrade your plan to upload audio":["Upgrade uw abonnement om audio te uploaden"],"Jetpack Security Real-Time":["Jetpack Security in realtime"],"Jetpack Security Daily":["Jetpack Security dagelijks"],"Jetpack Complete":["Jetpack compleet"],"It looks like your API key has been set globally.":["Het lijkt erop dat uw API-sleutel globaal is ingesteld."],"Enjoy the peace of mind of complete site protection. Great for brochure sites, restaurants, blogs, and resume sites.":["Geniet van de gemoedsrust van volledige site bescherming. Geweldig voor brochure sites, restaurants, blogs en cv sites."],"Could not activate Akismet.":["Kan Akismet niet activeren."],"Additional security for sites with 24\/7 activity. Recommended for eCommerce stores, news organizations, and online forums.":["Extra beveiliging voor sites met 24\/7 activiteit. Aanbevolen voor e-commerce winkels, nieuws organisaties en online forums."],"Activating Akismet…":["Akismet activeren…"],"There seems to be a problem with your website.":["Er lijkt een probleem te zijn met uw site."],"More than 5 million WordPress sites trust Jetpack for their website security and performance.":["Meer dan 5 miljoen WordPress sites vertrouwen op Jetpack voor de beveiliging en prestaties van hun site."],"Jetpack is powering your site, but to access all of its features you’ll need to connect your account to WordPress.com.":["Uw site is gebaseerd op Jetpack, maar om van alle functies gebruik te kunnen maken, moet u uw account koppelen aan WordPress.com."],"Currently in <a>Offline Mode<\/a> (some features are disabled) because: <reasons\/>":["Op dit moment in {{a}}ontwikkel modus{{\/a}} (sommige functies zijn uitgeschakeld) omdat: {{reasons\/}}"],"Your site URL is a known local development environment URL":["Uw site URL is een bekende URL voor een lokale ontwikkelingsomgeving"],"Your %2$s Plan includes %1$s. Looks like you also purchased the %3$s product. Consider removing %3$s.":["Uw %2$s abonnement bevat %1$s. Het lijkt erop alsof uw ook het product %3$s heeft aangeschaft. Overweeg om %3$s te verwijderen."],"Welcome to <s>Jetpack %s<\/s>!":["Welkom bij <s>Jetpack %s<\/s>!"],"The jetpack_development_mode filter is active":["Het filter Jetpack_development_mode is actief"],"The %s constant is defined":["De constante %s wordt gedefinieerd"],"Restore Connection":["Verbinding herstellen"],"Reconnecting Jetpack":["Jetpack opnieuw verbinden"],"%1$s failed to activate. %2$s":["%1$s kon niet worden geactiveerd. %2$s"],"Connected as <span>%s<\/span>":["Verbonden als <span>%s<\/span>"],"Activating %s…":["%s wordt geactiveerd …"],"<a>View backup details<\/a>.":["<a>Bekijk back-upgegevens<\/a>."],"Week of %s":["Week van %s"],"Views: %s":["Weergaven: %s"],"Referring to a number of page views\u0004Views today":["Aantal weergaven vandaag"],"%s View":["%s bekijk","%s Weergaven"],"Referring to a number of page views\u0004Best overall day":["Beste dag in totaal"],"Referring to a number of page views\u0004All-time views":["Totaal aantal weergaven"],"Referring to a number of comments\u0004All-time comments":["Totaal aantal reacties"],"<button>View detailed stats<\/button>":["<button>Gedetailleerde statistieken bekijken<\/button>"],"%s has been disabled by a site administrator.":["%s is uitgeschakeld door een sitebeheerder."],"<button1>Auto verify with Google<\/button1><span>or<\/span><button2>Manually verify with Google<\/button2>":["<button1>Verifiëren met Google<\/button1><span>of<\/span><button2>Handmatig verifiëren met Google<\/button2>"],"Site failed to verify: %s":["Site kon niet geverifieerd worden: %s"],"It refers to the category where a post was found. Used in an example preview.\u0004In \"Upgrade\"":["In 'Upgrade'"],"It refers to the category where a post was found. Used in an example preview.\u0004In \"Mobile\"":["In 'Mobiel'"],"Unavailable in Offline Mode":["Niet beschikbaar in de offline modus"],"Uh oh, %s threat found.":["%s bedreiging gevonden.","%s bedreigingen gevonden."],"Unavailable in Offline Mode.":["Niet beschikbaar in de offline modus."],"<a>View details<\/a>":["<a>Gegevens bekijken<\/a>"],"<a>Contact Support<\/a>":["<a>Neem contact op met ondersteuning<\/a>"],"Jetpack Backup <em>Real-Time<\/em>":["Jetpack Back-up <em>real-time<\/em>"],"Jetpack Backup <em>Daily<\/em>":["Jetpack back-up <em>dagelijks<\/em>"],"%s has been disabled by a site administrator. <link>Learn more<\/link>.":["%s is uitgeschakeld door een sitebeheerder. <link>Meer informatie<\/link>."],"There seems to be a problem with your connection to WordPress.com. If the problem persists, try reconnecting.":["Er lijkt een probleem te zijn met uw verbinding met WordPress.com. Probeer opnieuw verbinding te maken als het probleem niet is verholpen."],"Error updating settings. %s":["Fout bij het updaten van de instellingen. %s"],"Connect your WordPress.com account":["Verbind uw WordPress.com account"],"Automatically clear spam from comments and forms. Save time, get more responses, give your visitors a better experience – all without lifting a finger.":["Automatisch verwijderen van spam uit reacties en formulieren. Bespaar tijd, ontvang meer reacties en bied uw bezoekers een betere ervaring zonder zelf iets te hoeven doen."],"Tag":["Tag"],"Post":["Bericht"],"Page":["Pagina"],"Toggle search filters.":["Schakel zoekfilters in\/uit."],"Show filters":["Toon filters"],"Matching comment.":["Overeenkomende reactie."],"Is an event.":["Is een activiteit."],"Is a product.":["Is een product."],"Has multiple images.":["Heeft meerdere afbeeldingen."],"Has audio.":["Bevat audio."],"Has an image.":["Heeft een afbeelding."],"Has a video.":["Bevat een video."],"Connection Error, please reconnect.":["Verbindingsfout. Maak opnieuw verbinding."],"Customize your ads.txt file":["Pas uw ads.txt bestand aan"],"Ads.txt (Authorized Digital Sellers) is a mechanism that enables content owners to declare who is authorized to sell their ad inventory. It’s the formal list of advertising partners you support as a publisher.":["Ads.txt (Authorized Digital Sellers) is een mechanisme waarmee inhoud eigenaren kunnen bepalen wie geautoriseerd is om hun advertenties te verkopen. Het is een formele lijst met advertentiepartners die u als uitgever ondersteunt."],"If you enable targeted advertising in all US states, you are required to place a \"Do Not Sell or Share My Personal Information\" link on every page of your site where targeted advertising will appear. You can use the <widgetLink>Do Not Sell Link Widget<\/widgetLink>, or the <code>[privacy-do-not-sell-link]<\/code> shortcode to automatically place this link on your site. Note: the link will always display to logged in administrators regardless of geolocation.":["Als u gerichte reclame in alle amerikaanse staten mogelijk maakt, bent u vereist een \"Niet verkopen of delen van mijn persoonlijke gegevens\" link te plaatsen op elke pagina van uw site waar gerichte reclame zal verschijnen. U kunt de <widgetLink>Do Not Sell Link Widget<\/widgetLink> of de <code>[privacy-do-not-sell-link]<\/code> shortcode gebruiken om deze link automatisch op uw site te plaatsen. Opmerking: de link wordt altijd getoond aan ingelogde beheerders, ongeacht de geolocatie."],"Do Not Sell Link":["Link Niet verkopen"],"Back":["Terug"],"Privacy Policy URL":["URL van privacybeleid"],"Sign Up":["Schrijf in"],"Threat":["Bedreiging","Bedreigingen"],"Subscriptions":["Abonnementen"],"Site Accelerator":["Site versneller"],"Show comments area in carousel":["Reacties gebied weergeven in carrousel"],"Navigation item.\u0004Set up":["Instellen"],"Downtime Monitoring":["Bewaking van downtime"],"Disconnecting…":["Verbinding verbreken …"],"Jetpack Scan":["Jetpack Scan"],"Automatic scanning and one-click fixes keep your site one step ahead of security threats.":["Automatisch scannen en oplossingen met één klik zorgen ervoor dat uw site de beveiligingsbedreigingen telkens een stap voor is."],"Earn":["Verdienen"],"Help visitors quickly find answers with highly relevant instant search results and powerful filtering.":["Help bezoekers snel antwoorden te vinden met zeer relevante, directe zoekresultaten en krachtige filteropties."],"Continue":["Doorgaan"],"The Jetpack Backup status could not be retrieved at this time.":["De status van Jetpack Back-up kan momenteel niet opgehaald worden."],"The Jetpack Backup and Scan status could not be retrieved at this time.":["De status van Jetpack Back-up en Scan kan momenteel niet opgehaald worden."],"Oops!":["Oeps!"],"Instant search will allow your visitors to get search results as soon as they start typing. If deactivated, Jetpack Search will still optimize your search results but visitors will have to submit a search query before seeing any results.":["Met direct zoeken krijgen uw bezoekers zoekresultaten terwijl ze typen. Als deze functie is gedeactiveerd, zal Jetpack Search uw zoekresultaten nog altijd optimaliseren, maar moeten bezoekers een zoekopdracht bevestigen voordat ze resultaten te zien krijgen."],"Enable Search":["Zoeken inschakelen"],"We are backing up your site daily.":["Er wordt dagelijks een back-up van uw site gemaakt."],"A Jetpack Site with the power of Jetpack Search":["Een Jetpack site met de kracht van Jetpack Search"],"Search supports many customizations.":["Zoeken ondersteunt vele aanpassingen."],"Relevant search results and filtering tightly integrated with your theme.":["Relevante zoekresultaten en filters die naadloos aansluiten op uw thema."],"Instant search and filtering":["Direct zoeken en filteren"],"Incredibly powerful and customizable, Jetpack Search helps your visitors instantly find the right content – right when they need it.":["Jetpack Search is bijzonder krachtig en configureerbaar en helpt uw bezoekers precies wanneer ze het nodig hebben om direct de juiste inhoud te vinden."],"Fast, highly relevant search results and powerful filtering.":["Snelle, zeer relevante zoekresultaten en krachtige filteropties."],"Enable instant search experience (recommended)":["Directe zoekervaring inschakelen (aanbevolen)"],"Customize your Search experience.":["Pas uw Search ervaring aan."],"Customize Search":["Pas Search aan"],"<Button>Activate<\/Button> to help visitors quickly find answers with highly relevant instant search results and powerful filtering.":["<Button>Activeer<\/Button> deze functies om bezoekers te helpen snel antwoorden te vinden met zeer relevante, directe zoekresultaten en krachtige filteropties."],"Error":["Fout"],"real-time backups":["realtime back-ups"],"daily backups":["dagelijkse back-ups"],"Renews on %s.":["Wordt verlengd op %s."],"Purchased on %s.":["Aangeschaft op %s."],"Your data is being securely backed up every day with a 30-day archive.":["Er wordt iedere dag een veilige back-up van uw gegevens gemaakt met een archief van 30 dagen."],"Your data is being securely backed up as you edit.":["Er wordt een veilige back-up van uw gegevens gemaakt terwijl u bewerkt."],"My Products":["Mijn producten"],"My Plan":["Mijn abonnement"],"Jetpack Backup is being configured for your site.":["Jetpack back-up wordt geconfigureerd voor uw site."],"Settings header\u0004Jetpack Backup":["Jetpack back-up"],"Daily Backups":["Dagelijkse back-ups"],"Settings header\u0004Anti-spam":["Anti-spam"],"Jetpack Professional":["Jetpack Professional"],"Jetpack Premium":["Jetpack Premium"],"Jetpack Personal":["Jetpack Personal"],"Jetpack Free":["Jetpack Free"],"Jetpack has many powerful tools that can help you achieve your goals":["Jetpack bevat veel krachtige gereedschappen die u helpen uw doelen te bereiken"],"Jetpack is currently powering features on your site. Once you disconnect Jetpack, these features will no longer be available and your site may no longer function the same way.":["Jetpack verbetert momenteel functies op uw site. Zodra uw Jetpack loskoppelt, zijn deze functies niet meer beschikbaar en werkt uw site mogelijk niet meer op dezelfde manier."],"We back up your website every day, so you never have to worry about your data again.":["We maken elke dag een back-up van uw site, zodat u zich nooit meer zorgen hoeft te maken over uw gegevens."],"We back up your website with every change you make, making it easy to fix your mistakes.":["Bij elke wijziging die u aanbrengt, maken we een back-up van uw site, zodat u uw fouten eenvoudig kunt terugdraaien."],"View your backups":["Bekijk uw back-ups"],"A Jetpack Site securely backed up with Jetpack Backup":["Er is een back-up van uw Jetpack site gemaakt met Jetpack Back-up"],"Notice in the empty statistics chart\u0004No activity this period":["Geen activiteiten deze periode"],"Automated real-time backups":["Automatische realtime back-ups"],"Automated Daily Backups":["Automatische dagelijkse back-ups"],"Use Markdown syntax to compose content with links, lists, and other styles. This setting enables Markdown in the Classic Editor as well as within a Classic Editor block.":["Gebruik Markdown syntax om inhoud op te stellen met links, lijsten en andere stijlen. Deze instelling maakt Markdown mogelijk in de Klassieke editor en binnen een blok voor Klassieke editor."],"<Button>Activate<\/Button> to optimize image sizes and load images from Jetpack's fast global network of servers. This improves your site's performance on desktop and mobile devices.":["<Button>Activeer<\/Button> deze functie om de resolutie van afbeeldingen en het laden van afbeeldingen via het snelle, globale servernetwerk van Jetpack te optimaliseren. Hiermee worden de prestaties van uw site op desktop- en mobiele apparaten verbeterd."],"Jetpack is optimizing your image sizes and download speed using our fast global network of servers. This improves your site's performance on desktop and mobile devices.":["Jetpack optimaliseert de resolutie en downloadsnelheid van uw afbeeldingen via ons snelle, globale servernetwerk. Hiermee worden de prestaties van uw site op desktop- en mobiele apparaten verbeterd."],"Image Accelerator":["Afbeeldingsversneller"],"Your Jetpack plan provides anti-spam protection through Akismet. Click 'set up' to enable it on your site.":["Uw Jetpack abonnement biedt bescherming tegen spam via Akismet. Klik op Instellen om deze op uw site te activeren."],"Brute force protection":["Brute force bescherming"],"Verifying…":["Bezig met verifiëren …"],"Create a smooth, uninterrupted reading experience by loading more content as visitors scroll to the bottom of your archive pages.":["Creëer een vloeiende, ononderbroken leeservaring door meer inhoud te laden terwijl bezoekers naar de onderkant van uw archiefpagina's scrollen."],"Settings header\u0004WP.me Shortlinks":["WP.me shortlinks"],"Take control of the way search engines represent your site. With Jetpack’s SEO tools you can preview how your content will look on popular search engines and change items like your site name and tagline in seconds.":["Neem de leiding over de manier waarop uw site door zoekmachines wordt weergegeven. Met de SEO hulpmiddelen van Jetpack kunt u vooraf zien hoe uw inhoud eruit komt te zien in populaire zoekmachines, en kunt u items zoals de naam van uw site en slogan veranderen in slechts een paar seconden."],"Customize your SEO settings":["Pas uw SEO instellingen aan"],"A caption for a button to cancel an action.\u0004Cancel":["Annuleren"],"Send your new posts to this email address:":["Stuur uw nieuwe berichten naar dit e-mailadres:"],"Post by email is a quick way to publish new posts without visiting your site. We’ll generate a unique email address for you to send your content to, which will then appear on your site just like any other post.":["Door berichten via e-mail te plaatsen, kunt u ze sneller publiceren zonder dat u uw site hoeft te bezoeken. We genereren een uniek e-mailadres voor u waar u uw inhoud naartoe kunt sturen, waarna uw bericht op dezelfde manier op uw site verschijnt als elk ander bericht."],"Verify site ownership with third party services":["Verifieer het eigenaarschap van een site met externe diensten"],"Include a small chart in your admin bar with a 48-hour traffic snapshot":["Voeg een kleine grafiek toe aan uw toolbar, met een 48-uurs overzicht van bezoekersaantallen"],"Expand to update settings for how visits are counted and manage who can view this information.":["Het menu uitvouwen om instellingen voor het tellen van bezoekers te updaten en te beheren wie deze informatie kan inzien."],"WordAds automatically generates a custom <link1>ads.txt<\/link1> tailored for your site. If you need to add additional entries for other networks please add them in the space below, one per line. <link2>Check here for more details<\/link2>.":["WordAds genereert automatisch een aangepaste <link1>ads.txt<\/link1> voor uw site. Als u extra items wilt toevoegen voor andere netwerken, voeg deze dan hieronder toe (één per regel). <link2>Kijk hier voor meer informatie<\/link2>."],"The feature helps visitors find more of your content by displaying related posts at the bottom of each post.":["De functie helpt bezoekers meer van uw inhoud te vinden door gerelateerde berichten onderaan elk bericht weer te geven."],"Keep your visitors engaged with related content at the bottom of each post. These settings won’t apply to <a>related posts added using the block editor<\/a>.":["Houd uw bezoekers bezig met gerelateerde inhoud aan de onderkant van elk bericht. Deze instellingen zijn niet van toepassing op <a>gerelateerde berichten die toegevoegd zijn met de blok-editor<\/a>."],"Generate shortened URLs for simpler sharing.":["Genereer ingekorte URL's zodat u ze eenvoudiger kunt delen."],"You can customize the sharing buttons and choose which services to display.":["U kunt de deelknoppen aanpassen en kiezen welke diensten moeten worden weergegeven."],"Share your content to social media, reaching new audiences and increasing engagement.":["Deel uw inhoud op sociale media, zodat u een breder publiek bereikt en de betrokkenheid verbetert."],"Add sharing buttons to your posts and pages":["Voeg deelknoppen toe aan uw berichten en pagina's"],"Add sharing buttons so visitors can share your posts and pages on social media with a couple of quick clicks.":["Voeg deelknoppen toe zodat bezoekers uw berichten en pagina's met een paar muisklikken via sociale media kunnen delen."],"Settings header, noun.\u0004WordPress.com login":["WordPress.com login"],"Get alerts if your site goes offline. We’ll let you know when it’s back up, too.":["Ontvang meldingen wanneer uw site offline gaat. We laten het u ook weten als hij weer bereikbaar is."],"Your site is protected by Jetpack. You’ll be notified if anything needs attention.":["Uw site wordt beschermd door Jetpack. Als iets u aandacht nodig heeft, ontvangt u een melding."],"Search support docs":["Zoek naar hulpdocumenten"],"Need help? Learn about getting started, customizing your site, using advanced code snippets, and more.":["Heeft u hulp nodig? Ontdek hoe u aan de slag gaat, hoe u uw site aanpast, hoe u geavanceerde samenvattingen met code gebruikt en nog veel meer."],"Start sharing":["Begin met delen"],"Optimized performance":["Geoptimaliseerde prestaties"],"Enable the “subscribe to site” option on your comment form":["Schakel de optie “abonneren op site“ op uw reactieformulier in"],"Enable the “subscribe to comments” option on your comment form":["Schakel de optie “abonneren op reacties“ op uw reactieformulier in"],"Scan":["Scannen"],"Comment form introduction":["Introductie reactieformulier"],"Never worry about losing your site – automatic backups keep your content safe.":["Maak u nooit zorgen dat u uw site verliest. Met automatische back-ups wordt de veiligheid van uw site gegarandeerd."],"Worried about security? Get backups, automated security fixes and more: <a>Upgrade now<\/a>":["Maak u zich zorgen om de veiligheid van uw site? Ontvang back-ups, automatische beveiligingsoplossingen en meer: <a>Nu upgraden<\/a>"],"Anti-spam":["Anti-spam"],"Link to learn more about Jetpack.\u0004About":["Over"],"Show Gravatar hovercards alongside comments.":["Toon Gravatar hovercards naast reacties."],"Enable comment Likes.":["Vind-ik-leuks reactie inschakelen."],"Allow readers to like individual comments.":["Bied lezers de mogelijkheid om afzonderlijke reacties te liken."],"Allow readers to use markdown in comments.":["Bied lezers de mogelijkheid om opmaak te gebruiken in reacties."],"%d character":["%d karakter","%d karakters"],"Confirm":["Bevestigen"],"Connect an account":["Een account koppelen"],"(opens in a new tab)":["(opent in een nieuwe tab)"],"About Jetpack":["Over Jetpack"],"Google will email about certain events that occur with your site, including indications that your website has been <a1>hacked<\/a1>, or problems <a2>crawling or indexing<\/a2> your site.":["Google stuurt een e-mail over bepaalde gebeurtenissen die plaatsvinden op uw site, zoals indicaties dat uw site <a1>gehackt is<\/a1>, of problemen met <a2>het afspeuren of indexeren<\/a2> van uw site."],"Your site is verified with Google":["Uw site is niet geverifieerd met Google"],"New in Jetpack %s":["Nieuw in Jetpack %s"],"Monitor your site's traffic and performance from the <a>Google Search Console<\/a>.":["Monitor het verkeer en de prestaties van uw site vanuit de <a>Google Search Console<\/a>."],"This site can't be connected to WordPress.com because it violates our <a>Terms of Service<\/a>.":["Deze site kan niet worden gekoppeld aan WordPress.com omdat de site onze <a>Servicevoorwaarden<\/a> schendt."],"Create account":["Account maken"],"Settings header\u0004Widgets":["Widgets"],"Navigation item. Noun. Links to a list of modules for Jetpack.\u0004Modules":["Modules"],"Widget visibility lets you decide which widgets appear on which pages, so you can finely tailor widget content.":["Met widget zichtbaarheid kunt u bepalen welke widgets op welke pagina's moeten worden weergegeven, dus kunt u de widget inhoud nu nog nauwkeuriger afstellen."],"Make extra widgets available for use on your site including subscription forms and more":["Maak extra widgets beschikbaar voor gebruik op uw site, waaronder inschrijvingsformulieren en meer"],"Enable widget visibility controls to display widgets only on particular posts or pages":["Zichtbaarheidsknoppen voor widgets inschakelen om widgets weer te geven in bepaalde berichten of pagina's"],"Compose content the way you want to and streamline your publishing experience.":["Stel inhoud samen zoals u dat wilt en stroomlijn uw publicatie ervaring."],"Compose using shortcodes to embed media from popular sites":["Opstellen met shortcode om media te insluitenden vanaf populaire sites"],"Add a testimonial":["Een aanbeveling toevoegen"],"Add a portfolio item":["Een portfolio item toevoegen"],"Writing":["Aan het schrijven"],"Maximize your site’s visibility in search engines and view traffic patterns in real time.":["Maak uw site zichtbaarheid maximaal vindbaar in zoekmachines en bekijk verkeerspatronen in real time."],"Duplicate existing posts, pages, Testimonials, and Portfolios. All the content will be copied including text, featured images, sharing settings, and more.":["Kopieer bestaande berichten, pagina's, aanbevelingen en portfolio's. Alle inhoud wordt gekopieerd, inclusief tekst, uitgelichte afbeeldingen, instellingen voor delen en meer."],"When ads are enabled, Jetpack automatically generates a custom ads.txt tailored for your site.":["Wanneer advertenties zijn uitgeschakeld, genereert Jetpack automatisch een aangepaste ads.txt voor uw site."],"Traffic":["Bezoekersaantallen"],"Add Like buttons to your posts and pages":["Voeg like knoppen toe aan uw berichten en pagina's"],"Add an extra layer of security to your website by enabling WordPress.com login and secure authentication. If you have multiple sites with this option enabled, you will be able to log in to every one of them with the same credentials.":["Voeg een extra beveiligingslaag aan uw site toe door login via WordPress.com en beveiligde authenticatie in te schakelen. Als u meerdere sites heeft met deze optie ingeschakeld, dan kunt u op al uw sites inloggen met dezelfde inloggegevens."],"Jetpack will continuously monitor your site and alert you the moment downtime is detected.":["Jetpack houdt uw site doorlopend in de gaten en waarschuwt u wanneer uw site offline lijkt te zijn."],"Action needed":["Actie noodzakelijk"],"Setting up":["Instellen"],"Provisioning":["Levering"],"Backups and Scan are being configured for your site.":["Back-ups en Scannen worden geconfigureerd voor uw site."],"Awaiting credentials":["Wachten op logingegevens"],"Speed up static file load times":["Laadtijden van statische bestanden versnellen"],"Speed up image load times":["Laadtijden van afbeeldingen versnellen"],"Enable site accelerator":["Siteversneller inschakelen"],"Load pages faster by allowing Jetpack to optimize your images and serve your images and static files (like CSS and JavaScript) from our global network of servers.":["Laat pagina's sneller laden door Jetpack in staat te stellen om uw afbeeldingen te optimaliseren en uw afbeeldingen en statische bestanden (zoals CSS en JavaScript) beschikbaar te stellen via ons wereldwijde servernetwerk."],"Site accelerator is now speeding up your site!":["Site versneller verhoogt nu de snelheid van uw site!"],"Enabling Site accelerator…":["Site versneller inschakelen..."],"Error enabling Site accelerator. %s":["Fout bij inschakelen site versneller. %s"],"Site accelerator is no longer speeding up your site!":["Site versneller verhoogt nu niet langer de snelheid van uw site!"],"Error disabling site accelerator. %s":["Fout bij uitschakelen site versneller. %s"],"Disabling site accelerator…":["Site versneller uitschakelen…"],"Load pages faster, optimize images, and speed up your visitors’ experience.":["Pagina's sneller laden, afbeeldingen optimaliseren en uw bezoekerservaring verbeteren."],"Spam filtering and priority support.":["Spamfilters en ondersteuning met prioriteit."],"Welcome to Jetpack Scan!":["Welkom bij Jetpack Scan!"],"A wide variety of themes and tools to customize a site":["Veel verschillende thema's en gereedschappen om een site te personaliseren"],"Support documentation":["Ondersteuningsdocumentatie"],"Site activity":["Site activiteit"],"Set up your site security":["Stel uw site beveiliging in"],"Reach a wider audience by automatically sharing your posts on social media.":["Bereik een groter publiek door uw berichten automatisch te delen op sociale media."],"Prevent login attacks, and get instant notifications when there’s an issue with your site.":["Voorkom login aanvallen en verkrijg direct meldingen als er een probleem is met uw site."],"Increase traffic to your site":["Verhoog de bezoekersaantallen van uw site"],"Chat bubbles representing getting in touch with support":["Tekstballonnen die staan voor het contact opnemen met ondersteuning"],"Schedule unlimited tweets, Facebook posts, and other social posts in advance.":["Plan onbeperkt tweets, Facebook berichten en andere sociale berichten van tevoren."],"Marketing automation":["Geautomatiseerde marketing"],"Complement WordPress.com’s stats with Google’s in-depth look at your visitors and traffic patterns.":["Vul de statistieken van WordPress.com aan met een gedetailleerd overzicht van Google, waarin uw bezoekers en verkeer worden weergegeven."],"View your site activity":["Bekijk de activiteit op uw site"],"View a chronological list of all the changes and updates to your site in an organized, readable way.":["Bekijk een chronologische lijst waarop alle wijzigingen en updates van uw site op een georganiseerde, overzichtelijke manier staan vermeld."],"WordAds lets you earn money by displaying promotional content. Start earning today.":["Met WordAds kunt u geld verdienen door promotionele inhoud weer te geven. Begin vandaag met verdienen."],"A cloud with multiple types of content floating around it":["Een cloud waar meerdere inhoud types omheen zweven"],"A chart showing an healthy increase in earnings":["Een grafiek die een verhoging van de inkomsten aangeeft"],"Start earning":["Begin met verdienen"],"Jetpack Stats showing an evolution in traffic and engagement":["Jetpack statistieken tonen een evolutie in verkeer en betrokkenheid"],"Interface showing a chronological list of changes and updates in a site":["Interface van een chronologische lijst met wijzigingen en updates van een site"],"High-speed, high-definition video hosting with no third-party ads.":["Videohosting op hoge snelheid en met hoge resolutie, zonder advertenties van derden."],"Activate Jetpack Social":["Jetpack Social activeren"],"View settings":["Instellingen bekijken"],"Discussion":["Discussie"],"We are configuring your site protection.":["We configureren de bescherming van uw site."],"A secure site, locked and protected by Jetpack":["Een veilige site, beveiligd en beschermd door Jetpack"],"A folder holding real comments":["Een map met daarin echte reacties"],"A fast and performant website":["Een snelle en succesvolle site"],"Spam is automatically blocked from your comments.":["Spam wordt automatisch geblokkeerd voor uw reacties."],"Make your site faster":["Maak uw site sneller"],"Load pages faster by serving your images from our global network of servers.":["Laat pagina's sneller laden door uw afbeeldingen beschikbaar te stellen via ons globale servernetwerk."],"Site is verified":["Site is geverifieerd"],"Navigation item.\u0004Performance":["Prestatie"],"We are configuring your site's backups.":["We configureren de back-ups van uw site."],"View your site's backups":["Bekijk de back-ups van uw site"],"View site activity":["Site activiteit bekijken"],"There was an error testing Jetpack. Error: %s":["Er is een fout opgetreden bij het testen van Jetpack. Fout: %s"],"Testing Jetpack Connection":["Jetpack verbinding testen"],"Navigation item.\u0004My Plan":["Mijn abonnement"],"Manage security settings":["Uw beveiliging instellingen beheren"],"Jetpack keeps a complete record of everything that happens on your site, taking the guesswork out of site management, debugging, and repair.":["Jetpack houdt een volledige log bij van alles wat er op uw site gebeurt, waardoor het beheer, debuggen en repareren van de site een stuk eenvoudiger wordt."],"Enter credentials":["Voer logingegevens in"],"Enable":["Inschakelen"],"Go to Sharing settings":["Naar instellingen voor delen"],"Your LinkedIn connection needs to be reauthenticated to continue working – head to Sharing to take care of it.":["Uw link met LinkedIn moet opnieuw geautoriseerd worden om verder te gaan; ga naar Delen om dit te regelen."],"Test your site’s compatibility with Jetpack.":["Test de compatibiliteit van uw site met Jetpack."],"Privacy information":["Privacy informatie"],"Performance & speed":["Performance & snelheid"],"Exif data shows viewers additional technical details of a photo, like its focal length, aperture, and ISO.":["Exif-data geeft bezoekers meer informatie over de technische gegevens van een foto, zoals de brandpuntsafstand, belichtingstijd en ISO."],"Show photo Exif metadata in carousel (when available)":["Toon Exif-metadata van foto's in Carousel (indien beschikbaar)"],"Display images in a full-screen carousel gallery":["Geef afbeeldingen in een Carousel-galerij op volledige schermgrootte weer"],"Create full-screen carousel slideshows for the images in your posts and pages. Carousel galleries are mobile-friendly and encourage site visitors to interact with your photos.":["Maak schermvullende carrousel slideshows voor de afbeeldingen in uw berichten en pagina's. Carrousel galerijen zijn mobielvriendelijk en stimuleren sitebezoekers tot interactie met uw foto's."],"Carousel color scheme":["Carrousel kleurenschema"],"Use <portfolioLink>portfolios<\/portfolioLink> on your site to showcase your best work. If your theme doesn’t support Jetpack Portfolios, you can still use a simple shortcode to display them on your site.":["Gebruik <portfolioLink>portfolio's<\/portfolioLink> op uw site om uw meesterwerken tentoon te stellen. Als u thema geen Jetpack portfolio's ondersteunt, kunt u nog altijd een eenvoudige shortcode gebruiken om ze op uw site weer te geven."],"Portfolios shortcode: [portfolio]":["Shortcode voor portfolio's: [portfolio]"],"Testimonials shortcode: [testimonials]":["Aanbevelingen shortcode: [testimonials]"],"Add <testimonialLink>testimonials<\/testimonialLink> to your website to attract new customers. If your theme doesn’t support Jetpack Testimonials, you can still use a simple shortcode to display them on your site.":["Voeg <testimonialLink>aanbevelingen<\/testimonialLink> toe aan uw site om nieuwe klanten te trekken. Als u thema geen Jetpack aanbevelingen ondersteunt, kunt u nog altijd een eenvoudige shortcode gebruiken om ze op uw site weer te geven."],"Sitemaps are files that search engines like Google or Bing use to index your website. They can help improve your ranking in search results. When you enable this feature, Jetpack will create sitemaps for you and update them automatically when the content on your site changes.":["Sitemaps zijn bestanden die zoekmachines zoals Google of Bing gebruiken om uw site te indexeren. Ze kunnen u helpen uw vermelding in zoekmachines te verbeteren. Wanneer u deze functie inschakelt, zorgt Jetpack dat uw sitemaps worden aangemaakt en automatisch worden geüpdatet wanneer de inhoud op uw site wordt gewijzigd."],"Search engines can’t access your site at the moment. If you’d like to make your site accessible, check your <a>Reading settings<\/a> and switch \"Search Engine Visibility\" on.":["Zoekmachines hebben op dit moment geen toegang tot uw site. Controleer uw <a>Reading instellingen<\/a> en zet de \"Zichtbaarheid voor zoekmachines\" aan om uw site toegankelijk te maken."],"Good news: Jetpack is sending your sitemap automatically to all major search engines for indexing.":["Goed nieuws: Jetpack stuurt uw sitemap automatisch naar alle belangrijke zoekmachines voor indexering."],"View security scan details":["Details van beveiligingsscan weergeven"],"Configure related posts in the Customizer":["Gerelateerde berichten in het aanpassingsmenu configureren"],"Show a thumbnail image where available":["Geef een thumbnail afbeelding weer, indien beschikbaar"],"Highlight related content with a heading":["Gerelateerde inhoud met een koptekst markeren"],"We use other tracking tools, including some from third parties. <cookiePolicyLink>Read about these<\/cookiePolicyLink> and how to control them.":["We gebruiken ook andere tracking gereedschappen, waaronder een aantal van derden. <cookiePolicyLink>Bekijk meer informatie over deze gereedschappen<\/cookiePolicyLink> en hoe u ze kan beheren."],"This information helps us improve our products, make marketing to you more relevant, personalize your WordPress.com experience, and more as detailed in our <pp>privacy policy<\/pp>.":["Deze informatie helpt ons onze producten te verbeteren, marketing relevanter te maken en de WordPress.com ervaring op u af te stemmen. U vindt hierover meer informatie in ons <pp>privacybeleid<\/pp>."],"For more information on how specific Jetpack features use data and track activity, please refer to our <privacyCenterLink>Privacy Center<\/privacyCenterLink>.":["Voor meer informatie over hoe specifieke Jetpack functies gegevens gebruiken en activiteit bijhouden, kunt u ons <privacyCenterLink>Privacy centrum<\/privacyCenterLink> raadplegen."],"Share information with our analytics tool about your use of services while logged in to your WordPress.com account. <cookiePolicyLink>Learn more<\/cookiePolicyLink>.":["Deel informatie met onze analysetool over hoe uw diensten gebruikt terwijl u bent ingelogd op uw WordPress.com account. <cookiePolicyLink>Meer informatie<\/cookiePolicyLink>."],"This feature is being managed by a site administrator. <link>Learn more<\/link>.":["Deze functie wordt beheerd door een sitebeheerder. {{link}}Meer informatie{{\/link}}."],"This feature has been disabled by a site administrator. <link>Learn more<\/link>.":["Deze functie is uitgeschakeld door een sitebeheerder. {{link}}Meer informatie{{\/link}}."],"Search term.\u0004tos":["voorwaarden service"],"Search term.\u0004terms of service":["servicevoorwaarden"],"Search term.\u0004gdpr":["avg"],"Search term.\u0004data":["gegevens"],"Search term.\u0004tracks":["bijhouden"],"Search term.\u0004privacy":["privacy"],"Settings header\u0004Privacy Settings":["Privacyinstellingen"],"This feature has been enabled by a site administrator. <link>Learn more<\/link>.":["Deze functie is ingeschakeld door een sitebeheerder. {{link}}Meer informatie{{\/link}}."],"Loads the next posts automatically when the reader approaches the bottom of the page.":["Laadt automatisch de volgende berichten wanneer de lezer de onderkant van de pagina bereikt."],"We are committed to your privacy and security.":["We hechten veel waarde aan uw privacy en veiligheid."],"Allows you to publish new posts by sending an email to a special address.":["Stelt u in staat om nieuwe berichten te plaatsen door een e-mail naar een speciaal adres te sturen."],"Settings header\u0004Downtime monitoring":["Downtime-bewaking"],"This feature has been disabled by a site administrator.":["Deze functie is uitgeschakeld door een sitebeheerder."],"Removes spam from comments and contact forms.":["Verwijdert spam uit reacties en contactformulieren."],"Provides the necessary hidden tags needed to verify your WordPress site with various services.":["Verbergt de benodigde verborgen tags die nodig zijn om uw WordPress site te verifiëren met verschillende diensten."],"Jetpack Search is powering search on your site.":["Jetpack Search verbetert de zoekfunctie op uw site."],"Integrates your WordPress site with Google Analytics, a platform that offers insights into your traffic, visitors, and conversions.":["Integreert uw WordPress site met Google Analytics, een platform dat u inzicht biedt in uw bezoeker aantallen, bezoekers en klanten."],"Displays information on your site activity, including visitors and popular posts or pages.":["Geeft informatie over activiteit op uw site weer, waaronder de bezoekersaantallen en populaire berichten of pagina's."],"Displays high-quality ads on your site that allow you to earn income.":["Geeft hoogwaardige advertenties weer op uw site, zodat u geld kunt verdienen."],"Backs up your site to the global WordPress.com servers, allowing you to restore your content in the event of an emergency or error.":["Maakt back-ups van uw site op de algemene servers van WordPress.com, zodat u uw inhoud kunt terugzetten in geval van nood of bij fouten."],"Allows you to optimize your site and its content for better results in search engines.":["Geeft u de mogelijkheid om uw site en de inhoud op uw site te optimaliseren voor betere zoekmachineresultaten."],"Allows you to automatically share your newest content on social media sites, including Facebook and LinkedIn.":["Hiermee kunt u uw nieuwste inhoud automatisch delen op sociale media sites, waaronder Facebook en LinkedIn."],"Allows registered users to log in to your site with their WordPress.com accounts.":["Biedt geregistreerde gebruikers de mogelijkheid om in te loggen op uw site met hun WordPress.com accounts."],"Adds like buttons to your content so that visitors can show their appreciation or enjoyment.":["Voegt vind-ik-leuk knoppen toe aan uw inhoud, zodat bezoekers hun waardering of plezier kunnen tonen."],"Add Search (Jetpack) Widget":["Search widget (Jetpack) toevoegen"],"Your site’s files are regularly scanned for unauthorized or suspicious modifications that could compromise your security and data.":["De bestanden op uw site worden regelmatig gescand op ongeautoriseerde of verdachte aanpassingen die uw beveiliging en gegevens kunnen aantasten."],"Protects your site from traditional and distributed brute force login attacks.":["Beschermt uw site tegen traditionele en verspreide brute force-aanvallen."],"Jetpack will optimize your images and serve them from the server location nearest to your visitors. Using our global content delivery network will boost the loading speed of your site.":["Jetpack optimaliseert uw afbeeldingen en stelt ze beschikbaar vanaf de serverlocatie die zich het dichtst bij uw bezoekers bevindt. Als u ons wereldwijde Content Delivery Network gebruikt, wordt uw site sneller geladen."],"Jetpack’s downtime monitor will continuously monitor your site and alert you the moment that downtime is detected.":["Jetpack downtime monitor houdt uw site voortdurend in de gaten en stuurt u een waarschuwing wanneer uw site offline lijkt te zijn."],"Moderate comments":["Reacties beheren"],"VaultPress Backup allows you to easily restore or download a backup from a specific moment.":["Met VaultPress Backup kunt u uw site eenvoudig herstellen of een back-up van een specifiek moment downloaden."],"Replaces the standard WordPress comment form with a new comment system that includes social media login options.":["Vervangt het standaard WordPress-reactieformulier door een nieuw reactiesysteem dat het mogelijk maakt om in te loggen via social media."],"Updating privacy settings…":["Privacy instellingen worden geüpdatet..."],"Updated privacy settings.":["Privacy instellingen updaten."],"Error updating privacy settings. %s":["Fout bij het updaten van privacy instellingen. %s"],"Allows readers to subscribe to your posts or comments, and receive notifications of new content by email.":["Laat lezers zich abonneren op uw berichten of reacties en ontvang meldingen over nieuwe inhoud via e-mail."],"Add Jetpack Search Widget":["Voeg Jetpack zoekwidget toe"],"Full security suite, marketing and revenue automation tools, unlimited video hosting, and priority support.":["Volledige beveiligingssuite, gereedschappen voor automatisering van marketing en inkomsten, onbeperkte videohosting en ondersteuning met prioriteit."],"Daily backups, spam filtering, and priority support.":["Dagelijkse back-ups, spamfilter en prioriteitsondersteuning."],"Always-on security":["Permanente beveiliging"],"Design the perfect website":["Ontwerp de perfecte site"],"Set up Jetpack":["Jetpack instellen"],"Real-time backup of all your site data with unlimited space, one-click restores, and automated security scanning.":["Realtime back-up van alle gegevens op uw site met onbeperkte ruimte, herstel met één druk op de knop en automatische beveiligingsscans."],"Jetpack Search":["Jetpack Search"],"Daily backup of all your site data with unlimited space and one-click restores":["Dagelijkse back-ups van al uw site gegevens met onbeperkte ruimte en terugzetten met één klik"],"(powered by VaultPress).":["(aangedreven door VaultPress)."],"View your security activity":["Bekijk uw beveiligingsactiviteit"],"Real-time backup of all your site data with unlimited space, one-click restores, automated security scanning, and priority support":["Realtime back-up van alle gegevens op uw site met onbeperkte ruimte, herstel in één klik, automatische beveiligingsscans en ondersteuning met prioriteit"],"Activity":["Activiteit"],"Monetize your site with ads":["Geld verdienen met uw site door middel van advertenties"],"Okay, got it!":["OK, ik snap het!"],"Just give us a little time to collect data so we can display it for you here.":["Geeft ons even de tijd om gegevens te verzamelen. We geven ze vervolgens hier voor u weer."],"Archives":["Archieven"],"Second ad below post":["Tweede advertentie onder bericht"],"Additional ad placements":["Aanvullende advertentielocaties"],"Top of each page":["Bovenzijde van elke pagina"],"Display ads below posts on":["Geef advertenties weer onder berichten op"],"Schedule posts":["Berichten inplannen"],"Create address":["Adres aanmaken"],"Pages":["Pagina's"],"Manage":["Beheren"],"Access the full list of Jetpack modules available on your site.":["Bekijk de volledige lijst met Jetpack modules die beschikbaar zijn voor uw site."],"A caption for a button to upgrade an existing paid feature to a higher tier.\u0004Upgrade":["Upgraden"],"We’re here to help":["Wij zijn er om te helpen"],"Search our support site":["Doorzoek onze ondersteuningssite"],"Generate income with high-quality ads.":["Verdien geld aan hoogwaardige advertenties."],"Button caption\u0004Saving…":["Opslaan…"],"Button caption\u0004Save settings":["Instellingen opslaan"],"Your paid plan gives you access to prioritized %s support.":["Met uw betaalde abonnement ontvangt u %s ondersteuning met prioriteit."],"Get a faster resolution to your support questions.":["Regel een snellere oplossing op uw vragen aan de klanten dienst."],"Short warning message\u0004Updates needed":["Updates vereist"],"Short label appearing near a paid feature configuration block.\u0004Paid":["Betaald"],"Navigation item.\u0004Dev Tools":["Ontwikkelaarstools"],"An Automattic Airline":["Een Automattic-luchtvaartmaatschappij"],"Manage site connection":["Siteverbinding beheren"],"Theme enhancements":["Themaverbeteringen"],"Load more posts using the default theme behavior":["Laad meer berichten met het standaardgedrag voor thema's"],"Load more posts in page with a button":["Laad meer berichten op pagina's met een knop"],"Load more posts as the reader scrolls down":["Laad meer berichten zodra de lezer naar beneden scrolt"],"Theme support required.":["Ondersteuning van thema's vereist."],"This site is not connected to WordPress.com. Please ask the site administrator to connect.":["Deze site is niet gekoppeld aan WordPress.com. Vraag de sitebeheerder om deze te koppelen."],"Learn more about adding support for Infinite Scroll to your theme.":["Meer informatie over ondersteuning voor oneindig scrollen toevoegen aan uw thema."],"Writing tools available to you will be shown here when an administrator enables them.":["De schrijf gereedschappen die u kunt gebruiken, worden hier weergegeven wanneer een beheerder ze inschakelt."],"Portfolios":["Portfolio's"],"Settings header\u0004Composing":["Opstellen"],"Note that <b>verifying your site with these services is not necessary<\/b> in order for your site to be indexed by search engines. To use these advanced search engine tools and verify your site with a service, paste the HTML Tag code below. Read the <support>full instructions<\/support> if you are having trouble. Supported verification services: <google>Google Search Console<\/google>, <bing>Bing Webmaster Center<\/bing>, <pinterest>Pinterest Site Verification<\/pinterest>, <yandex>Yandex.Webmaster<\/yandex>, and <facebook>Facebook Domain Verification<\/facebook>.":["Merk op dat <b>het verifiëren van uw site met deze diensten niet noodzakelijk is<\/b> om uw site te laten indexeren door zoekmachines. Om deze geavanceerde zoekmachine hulpmiddelen te gebruiken en uw site te verifiëren met een dienst, plakt u de HTML Tag code hieronder. Lees de <support>volledige instructies<\/support> als uw problemen ondervindt. Ondersteunde verificatiediensten: <google>Google Search Console<\/google>, <bing>Bing Webmaster Center<\/bing>, <pinterest>Pinterest Site Verification<\/pinterest>, <yandex>Yandex.Webmaster<\/yandex>, en <facebook>Facebook Domein Verificatie<\/facebook>."],"Generate XML sitemaps":["XML-sitemaps genereren"],"Count logged in page views from":["Aantal ingelogde paginaweergaven van"],"Settings header\u0004Search engine optimization":["Zoekmachineoptimalisatie"],"A header for a preview area in the configuration screen.\u0004Preview":["Voorbeeld bekijken"],"Settings header\u0004Google Analytics":["Google Analytics"],"Ads header\u0004Ads":["Advertenties"],"Yandex:":["Yandex:"],"Show ads on the first article on your home page or at the end of every page and post. Place additional ads at the top of your site and to any widget area to increase your earnings.":["Geef advertenties weer bij het eerste artikel op uw homepage of aan het einde van elke pagina en elk bericht. U kunt ook extra advertenties toevoegen bovenaan uw site en aan elk widget gebied om uw inkomsten te verhogen."],"Configure your Google Analytics settings":["Instellingen van uw Google Analytics configureren"],"Enable ads and display an ad below each post":["Advertenties inschakelen en een advertentie onder elk bericht weergeven"],"Match accounts using email addresses":["Accounts overeenstemmen met e-mailadressen"],"Require accounts to use WordPress.com Two-Step Authentication":["Vereis van accounts dat ze gebruikmaken van de tweevoudige authenticatie van WordPress.com"],"Enter a search term to find settings or close search.":["Voer een zoekterm in om instellingen te vinden of sluit de zoekopdracht af."],"Settings header\u0004Brute force protection":["Bescherming tegen brute force-aanvallen"],"No search results found for %s":["Geen resultaten gevonden voor %s"],"Settings header\u0004Backups and security scanning":["Back-ups en beveiligingsscans"],"Checking your spam protection…":["Uw spam bescherming wordt gecontroleerd…"],"Checking site status…":["De status van uw site wordt gecontroleerd…"],"Color scheme":["Kleurenschema"],"Settings header\u0004Sharing buttons":["Deelknoppen"],"Settings header\u0004Like buttons":["Like-knoppen"],"Fetching key…":["Sleutel wordt opgehaald…"],"Checking key…":["Sleutel wordt gecontroleerd…"],"Connections":["Verbindingen"],"Short message informing user that the site is secure.\u0004Secure":["Veilig"],"Caption for a button to set up a feature.\u0004Set up":["Instellen"],"Enable Markdown use for comments.":["Het gebruik van Snelle stijl voor reacties inschakelen."],"A caption for a small button to fix security issues.\u0004Threats detected":["Dreigingen gedetecteerd"],"Your site needs an Anti-spam key.":["Uw site heeft een anti-spam sleutel nodig."],"Your site is protected from spam.":["Uw site wordt beschermd tegen spam."],"Your site is not protected from spam.":["Uw site wordt niet beschermd tegen spam."],"Your site is in Offline Mode, so it can not be connected to WordPress.com.":["Uw site bevindt zich in de offline modus en kan dus niet worden verbonden met WordPress.com."],"Your API key":["Uw API-sleutel"],"Your Anti-spam key is valid.":["Uw anti-spam sleutel is geldig."],"There's a problem with your Anti-spam API key. <a>Learn more<\/a>.":["Er is een probleem met uw anti-spam API-sleutel. <a>Meer informatie<\/a>."],"If you don't already have an API key, then <a>get your API key here<\/a>, and you'll be guided through the process of getting one.":["Als u nog geen API-sleutel heeft, haal dan <a>je API-sleutel hier<\/a> op, en u wordt door het proces geleid om er een te krijgen."],"Connect your social media accounts":["Koppel uw sociale media accounts"],"Configure your sharing buttons":["Uw deelknoppen configureren"],"Automatically share your posts to social networks":["Deel uw berichten automatisch via sociale media"],"Dashboard widget header\u0004Site connection":["Verbinding site"],"Dashboard widget header\u0004Account connection":["Verbinding account"],"Your site is connected to WordPress.com.":["Uw site is gekoppeld aan WordPress.com."],"You are the Jetpack owner.":["Jij bent de eigenaar van Jetpack."],"Updating settings…":["Instellingen worden geüpdatet..."],"Updating Post by Email address…":["Bericht wordt geüpdatet via e-mailadres..."],"Updated settings. Refreshing page…":["Instellingen geüpdatet. Pagina wordt vernieuwd…"],"Updated settings.":["Instellingen geüpdatet."],"Regenerated Post by Email address.":["Opnieuw gegenereerd bericht per e-mailadres."],"Error regenerating Post by Email address. %s":["Fout bij opnieuw genereren van bericht per e-mailadres %s"],"Navigation item.\u0004Settings":["Instellingen"],"Navigation item.\u0004Discussion":["Reacties"],"Navigation item.\u0004Traffic":["Verkeer"],"Navigation item.\u0004Sharing":["Delen"],"Google Analytics is a free service that complements <a>Jetpack Stats<\/a> with different insights into your traffic. Jetpack Stats and Google Analytics use different methods to identify and track activity on your site, so they will normally show slightly different totals for your visits, views, etc.":["Google Analytics is een gratis dienst die <a>Jetpack Stats<\/a> aanvult met verschillende inzichten in uw verkeer. Jetpack Stats en Google Analytics gebruiken verschillende methoden om de activiteit op uw site te identificeren en op te volgen, dus ze zullen normaal gesproken iets andere totalen tonen voor uw bezoeken, weergaven, enz."],"Google Analytics":["Google Analytics"],"Configure Google Analytics":["Configureer Google Analytics"],"Activate Google Analytics":["Activeer Google Analytics"],"Your server is misconfigured, which means that Jetpack Protect is unable to effectively protect your site.":["Uw server is niet goed geconfigureerd. Hierdoor kan Jetpack Protect uw site niet effectief beschermen."],"Activate %s":["Activeer %s"],"Activate VideoPress":["Activeer VideoPress"],"View your earnings":["Bekijk uw inkomsten"],"By activating ads, you agree to the Automattic Ads <link>Terms of Service<\/link>.":["Door advertenties te activeren, gaat u akkoord met de <link>Servicevoorwaarden<\/link> van Automattic Ads."],"Site security":["Sitebeveiliging"],"Daily backup of all your site data with unlimited space, one-click restores, automated security scanning, and priority support":["Realtime back-up van al uw site gegevens met onbeperkte ruimte, één-klik terugzetting, automatische beveiligingsscan en ondersteuning met voorrang"],"This will reset all Jetpack options, are you sure?":["Hierdoor worden alle Jetpack opties hersteld. Zeker weten?"],"There are unsaved settings in this tab that will be lost if you leave it. Proceed?":["Er zijn niet-opgeslagen instellingen in deze tab die verloren gaan als u dit verlaat. Doorgaan?"],"Dashboard":["Dashboard"],"Navigation item.\u0004At a Glance":["In één oogopslag"],"Search for a Jetpack feature.":["Zoeken naar Jetpack functie."],"Configure your Security Scans":["Configureer uw beveiligingsscans"],"Upgrade Focus: VideoPress For Weddings":["Upgradefocus: VideoPress voor bruiloften"],"Big iPhone\/iPad Update Now Available":["Grote update voor iPhone\/iPad nu beschikbaar"],"A few catchy words to motivate your visitors to comment.":["Een aantal treffende woorden om uw lezers te motiveren om te reageren."],"The WordPress for Android App Gets a Big Facelift":["De WordPress voor Android app krijgt een grote update"],"Copied!":["Gekopieerd!"],"verb\u0004Copy":["Kopiëren"],"Regenerate address":["Adres opnieuw genereren"],"Cheatin' uh?":["Valsspelen hè?"],"<p>Would you mind telling us why you did not complete the Jetpack connection in this <a>2 question survey<\/a>?<\/p><p>A Jetpack connection is required for our free security and traffic features to work.<\/p>":["<p>Kan uw ons via dit <a>onderzoek met 2 vragen<\/a> vertellen waarom u de Jetpack verbinding niet heeft afgerond?<\/p><p>Er is een Jetpack verbinding vereist om onze beveiligings- en bezoekersfuncties te laten werken.<\/p>"],"Highlight and copy the following text to your clipboard:":["Selecteer en kopieer de volgende tekst naar uw klembord:"],"You're fueled up and ready to go, Jetpack is now active.":["Klaar voor lancering: Jetpack is nu actief."],"You're fueled up and ready to go.":["Klaar voor lancering."],"Your Jetpack is already connected.":["U heeft Jetpack al gekoppeld."],"You are currently running a development version of Jetpack.":["U voert op dit moment een ontwikkelingsversie van Jetpack uit."],"Submit Beta feedback":["Verzend beta feedback"],"Navigation item.\u0004Reset Options (dev only)":["Opties opnieuw instellen (alleen ontwikkelingsversies)"],"Weeks":["Weken"],"Days":["Dagen"],"Months":["Maanden"],"Upgrade":["Upgraden"],"Shorthand for Terms of Service.\u0004Terms":["Voorwaarden"],"Navigation item. Noun. Links to a debugger tool for Jetpack.\u0004Debug":["Foutopsporing"],"Automattic's Privacy Policy":["Privacybeleid van Automattic"],"WordPress.com Terms of Service":["Algemene voorwaarden van WordPress.com"],"Shorthand for Privacy Policy.\u0004Privacy":["Privacy"],"Activate Jetpack Stats to see page views, likes, followers, subscribers, and more! <a>Learn More<\/a>":["Activeer Jetpack Stats om paginaweergaven, vind-ik-leuks, volgers, abonnees en meer te zien! <a>Leer meer<\/a>"],"Something happened while loading Jetpack Stats. Please try again later or <a>view your stats now on WordPress.com<\/a>":["Er is iets gebeurd tijdens het laden van de Jetpack statistieken. Probeer het later opnieuw of <a>bekijk uw statistieken nu op WordPress.com<\/a>"],"Site backups":["Site back-ups"],"Set up":["Instellen"],"View your spam stats":["Bekijk uw spam statistieken"],"View your security dashboard":["Bekijk uw beveiligingsdashboard"],"The site is in Offline Mode, so you can not connect to WordPress.com.":["De site bevindt zich in de offline modus, dus u kunt geen verbinding maken met WordPress.com."],"No threats found, you're good to go!":["Geen bedreigingen gevonden, alles gaat naar wens!"],"Jetpack is actively blocking malicious login attempts. Data will display here soon!":["Jetpack blokkeert schadelijke inlogpogingen nu automatisch. Binnenkort worden hier gegevens weergegeven!"],"Downtime monitoring":["Bewaking van downtime"],"Total malicious attacks blocked on your site.":["Totaal aantal schadelijke aanvallen geblokkeerd op uw site."],"Jetpack is monitoring your site. If we think your site is down, you will receive an email.":["Jetpack controleert uw site. Als we vermoeden dat uw site offline is, ontvangt u een e-mail."],"<Button>Activate Protect<\/Button> to keep your site protected from malicious sign in attempts.":["<Button>Activeer Protect<\/Button> om uw site te beschermen tegen kwaadaardige inlogpogingen."],"Security":["Beveiliging"],"Performance":["Prestaties"],"Example: \"412 Spam comments blocked\"\u0004Spam comments blocked.":["Spamreacties geblokkeerd."],"To automatically back up your entire site, please <a>install and activate<\/a> VaultPress.":["<a>Installeer en activeer<\/a> VaultPress om automatisch back-ups te maken van uw hele site."],"<Button>Activate Monitor<\/Button> to receive email notifications if your site goes down.":["<Button>Activeer Monitor<\/Button> om meldingen te ontvangen als uw site offline gaat."],"Navigation item.\u0004At A Glance":["In één oogopslag"],"Navigation item.\u0004Plans":["Abonnementen"],"Navigation item.\u0004Security":["Beveiliging"],"Options reset.":["Opties hersteld."],"Options failed to reset.":["Opties konden niet worden hersteld."],"Unlinked from WordPress.com.":["Ontkoppeld van WordPress.com."],"There was an error reconnecting Jetpack. Error: %s":["Er is een fout opgetreden bij het opnieuw verbinden met Jetpack. Fout:%s"],"Unlinking from WordPress.com":["Ontkoppelen van WordPress.com"],"Resetting Jetpack options…":["Jetpack opties worden hersteld..."],"Error unlinking from WordPress.com. Error: %s":["Fout bij het ontkoppelen van WordPress.com. Fout:%s"],"Navigation item.\u0004Writing":["Aan het schrijven"],"WhatsApp":["WhatsApp"],"You need to stay logged in to your WordPress blog while you authorize Jetpack.":["U moet ingelogd blijven in uw WordPress blog terwijl u Jetpack autoriseert."],"We had an issue connecting Jetpack; deactivate then reactivate the Jetpack plugin, then connect again.":["We hebben een probleem ervaren bij het verbinden van Jetpack. Deactiveer dan de Jetpack plugin, heractiveer deze daarna en maak daarna opnieuw een verbinding."],"There was an issue connecting your Jetpack. Please click \"Connect to WordPress.com\" again.":["Er was een probleem met het verbinden van uw Jetpack. Klik opnieuw op \"Verbinden met WordPress.com\"."],"Information.":["Informatie."],"<s>Your Jetpack has a glitch.<\/s> We’re sorry for the inconvenience. Please try again later, if the issue continues please contact support with this message: %s":["<s>Uw Jetpack bevat een glitch.<\/s> Sorry voor het ongemak. Probeer het later nog eens, als het probleem aanhoudt neem dan contact met ondersteuning op met vermelding van dit bericht: %s"],"Google:":["Google:"],"Learn more":["Meer weten"],"Take survey":["Doe mee aan de enquête"],"Posts":["Berichten"],"Category":["Categorie"],"Front page":["Startpagina"],"Example:":["Voorbeeld:"],"VideoPress":["VideoPress"],"Upload videos":["Upload video's"],"Close":["Sluiten"],"Show related content after posts":["Toon gerelateerde content na berichten"],"Share":["Delen"],"Facebook":["Facebook"],"Google":["Google"],"Save":["Opslaan"],"Plugins":["Plugins"],"Media":["Media"],"Your current IP: %s":["Uw huidige IP-adres: %s"],"Connect":["Verbinden"],"Related":["Gerelateerd"],"Preview:":["Voorvertoning:"],"Post by Email":["Bericht per e-mail"],"Related Posts":["Gerelateerde artikelen"],"LaTeX is a powerful markup language for writing complex mathematical equations and formulas.":["LaTeX is een krachtige opmaaktaal voor het schrijven van ingewikkelde wiskundige vergelijkingen en formules."],"Sharing":["Delen"],"Like":["Like"],"Nothing found":["Niets gevonden"],"Customize":["Aanpassen"],"Excerpt":["Samenvatting"],"Tags":["Tags"],"Cancel":["Annuleren"],"Testimonials":["Aanbevelingen"],"Comments":["Reacties"],"Yes":["Ja"],"Date":["Datum"],"Comment":["Reactie"],"Add":["Toevoegen"],"Messages":["Berichten"],"<s>Your Jetpack has a glitch.<\/s> Connecting this site with WordPress.com is not possible. This usually means your site is not publicly accessible (localhost).":["<s>Uw Jetpack heeft een probleem.<\/s> Verbinden van deze site met WordPress.com is niet mogelijk. Dit betekent gewoonlijk dat uw site niet publiekelijk toegankelijk is (localhost)."],"Your website needs to be publicly accessible to use Jetpack: %s":["Uw site moet openbaar worden gemaakt om Jetpack te kunnen gebruiken: %s"],"WordPress.com is currently having problems and is unable to fuel up your Jetpack. Please try again later.":["WordPress.com ondervindt momenteel problemen en kan uw Jetpack niet opstarten. Probeer het later nogmaals."],"Jetpack could not contact WordPress.com: %s. This usually means something is incorrectly configured on your web host.":["Jetpack kon geen verbinding maken met WordPress.com: %s. Dit betekent normaal gesproken dat er iets verkeerd is geconfigureerd bij uw webhost."],"Reconnect Jetpack":["Jetpack opnieuw verbinden"],"Edit":["Bewerken"],"Activate":["Activeren"],"Settings":["Instellingen"],"Search":["Zoeken"],"Connected":["Verbonden"],"Visit the post for more.":["Bezoek het bericht voor meer."],"Learn More":["Kom meer te weten"],"Active":["Actief"],"Jetpack":["Jetpack"],"Inactive":["Inactief"],"%s has been activated.":["%s is geactiveerd."],"See all Jetpack features":["Bekijk alle Jetpack functies"]}},"comment":{"reference":"_inc\/build\/admin.js"}}