{"translation-revision-date":"2024-10-02 15:57:06+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"gl_ES"},"Explore Jetpack AI":["Explorar Jetpack AI"],"Jetpack AI Assistant makes creating forms a breeze.":["Jetpack AI Assistant facilita a creación de formularios."],"An illustration demonstrating how Jetpack AI can help to create forms":["Unha ilustración que mostra como Jetpack AI pode axudar a crear formularios"],"Jetpack AI Assistant enhances the Forms Block with AI-powered features for effortless form creation:":["Jetpack AI Assistant mellora o bloque de formularios con funcións baseadas en IA para crear formularios sen esforzo:"],"Creating a registration form for a global event? Automatically populate a country dropdown list with the AI Assistant.":["Queres crear un formulario de rexistro para un evento mundial? Enche automaticamente unha lista despregable de países con AI Assistant."],"Need an RSVP form for your event site? Simply ask AI Assistant to prepare a form that includes options for meal preferences, attendance status, or plus-ones.":["Necesitas un formulario de confirmación para o teu sitio de eventos? Só tes que pedirlle a AI Assistant que prepare un formulario que inclúa as opcións de preferencias de comidas, estado de asistencia ou acompañantes."],"If you have more specific questions about Jetpack and Forms feel free to <a>reach out to us<\/a> and we’ll be happy to help.":["Se tes preguntas máis específicas sobre Jetpack e os formularios, non dubides en <a>contactarnos<\/a> e estaremos encantados de axudarche."],"No.":["Non."],"What if I would need some help?":["Que teño que facer se necesito axuda?"],"Is there a form responses limit?":["Hai un límite de respostas para o formulario?"],"Jetpack and its parent company Automattic take data privacy and the GDPR very seriously. We respect the GDPR’s principles of minimizing the amount of data we collect, being transparent about what data we collect and how we use it, complying with EU law in regards to any data that is transferred to non-EU countries, and not keeping data longer than we need it for the purpose it was collected. You can read more about the data we collect, how data is used and shared, and how long data is retained in <a>our Privacy Policy<\/a>.":["Jetpack e a súa empresa matriz, Automattic, tómanse moi en serio a privacidade dos datos e o RXPD. Respetamos os principios do RXPD de minimizar a cantidade de datos que recompilamos, ser transparentes sobre que datos recompilamos e como os usamos, cumprir coa lexislación da UE con respecto aos datos que se transfiren a países non pertencentes á UE e non conservar os datos durante máis tempo do necesario e para o propósito polo que se recompilaron. Podes obter máis información sobre os datos que recompilamos, como se usan, comparten e canto tempo se conservan <a>na nosa política de privacidade<\/a>."],"Is Jetpack Forms GDPR compliant?":["Formularios de Jetpack cumpre co RXPD?"],"How much does Jetpack Forms cost?":["Canto custa Formularios de Jetpack?"],"Jetpack Forms is currently free and comes by default with your Jetpack plugin.":["Formularios de Jetpack é gratuíto neste momento e vén incluído por defecto co teu plugin de Jetpack."],"Jetpack Forms is activated by default, so it's already fully functional. To get started, simply open the WordPress editor and search for the \"Form\" block in the block library. You can then add the form block and its corresponding child blocks, such as the text input field or multiple choice block, to your website. You can easily manage incoming form responses within the WP-Admin area.":["Formularios de Jetpack está activado por defecto, polo que é totalmente funcional. Para empezar, tan só tes que abrir o editor de WordPress e buscar o bloque «Formularios» na biblioteca de bloques. Podes engadir o bloque Formularios e os seus bloques fillo, como o campo de entrada de texto ou un bloque de selección múltiple, ao teu sitio web. Podes xestionar facilmente as respostas entrantes do formulario no escritorio de WP Admin."],"Zero":["Cero"],"Nada":["Nada"],"Ziltch":["Ziltch"],"Not spam":["Sen spam"],"✓ Copied":["✓ Copiado"],"Contact form":["Formularios de contacto"],"Feedback form":["Formularios de valoración"],"Salesforce icon":["Icona de Salesforce"],"Google Sheets icon":["Icona de follas de cálculo de Google"],"No spam with Akismet":["Nada de spam con Akistmet"],"Auto field validation":["Validación de campo automática"],"Explore more patterns":["Explorar máis padróns"],"Empower your workflow.":["Potencia o teu fluxo de traballo."],"Create your first form":["Crea o teu primeiro formulario"],"You are in good company.":["Estás en boa compañía."],"Export your data anytime":["Exporta os teus datos cando queiras"],"Customize to your needs.":["Personalízaos en función das túas necesidades."],"Building forms made easy":["Nunca fora tan fácil crear formularios"],"Frequently Asked Questions":["Preguntas frecuentes"],"Jetpack Forms teaser video":["Video de presentación de Formularios de Jetpack"],"Manage your data in wp-admin":["Xestiona os teus datos no escritorio de wp-admin"],"Registration and login forms":["Formularios de rexistro e acceso"],"Get started with Jetpack Forms":["Primeiros pasos con Formularios de Jetpack"],"No additional plugins required":["Non fan falla plugins adicionais"],"Real-time notifications via email":["Notificacións en tempo real por correo electrónico"],"What do I need to use Jetpack Forms?":["Que necesito para usar Formularios de Jetpack?"],"You’re in full control of the data.":["Tes todo o control dos teus datos."],"Connect with apps you already work with":["Conecta aplicacións coas que xa traballes"],"Trusted by more than 5 million WordPress sites.":["Coa confianza de máis de 5 millóns de sitios de WordPress."],"Start with one of many beautiful form patterns.":["Empeza cun dos fantásticos padróns de formularios."],"Free, flexible, fast, and it works out of the box.":["É gratuíto, flexible, rápido e funciona de forma inmediata."],"noun\u0004Trash":["Papeleira"],"verb\u0004Trash":["Papeleira"],"All dates":["Todas as datas"],"Mark as spam":["Marcar como spam"],"Move to trash":["Mover á papeleira"],"Check for spam":["Comprobar o spam"],"Remove from trash":["Eliminar da papeleira"],"Delete permanently":["Borrar permanentemente"],"Connect to Google Drive":["Conectar a Google Drive"],"Download your form response data as a CSV file.":["Descarga os datos de resposta do formulario como un arquivo CSV."],"Collect and manage responses from your audience. <a>Learn more<\/a>":["Recompila e xestiona as respostas da túa audiencia. <a>Máis información<\/a>"],"View all responses":["Ver todas as respostas"],"Search responses":["Buscar respostas"],"Previous":["Anterior"],"Arrow left":["Frecha esquerda"],"Arrow right":["Frecha dereita"],"Source:":["Fonte:"],"IP address:":["Enderezo IP:"],"Date:":["Data:"],"Respondent’s gravatar":["Gravatar do enquisado"],"Jetpack Forms":["Formularios de Jetpack"],"CSV File":["Arquivo CSV"],"Responses":["Respostas"],"Export your Form Responses":["Exporta as respostas do formulario"],"You need to connect to Google Drive.":["Debes conectarte a Google Drive."],"Export your data into a Google Sheets file.":["Exporta os teus datos a un arquivo de Google Sheets."],"This premium feature is currently free to use in beta.":["Esta función premium actualmente é gratuíta na súa versión beta."],"Choose your favorite file format or export destination:":["Elixe o teu destino de exportación ou o teu formato de arquivo favorito:"],"Source":["Orixe"],"All sources":["Todas as fontes"],"Google Sheets":["Follas de cálculo de Google"],"Close.":["Cerrar."],"Next":["Seguinte"],"Magnifying Glass":["Lupa"],"Jetpack Logo":["Logotipo de Jetpack"],"Inbox":["Bandexa de entrada"],"Export":["Exportar"],"Upgrade your plan to upload audio":["Actualiza o teu plan para subir audio"],"Upgrade your plan to use video covers":["Actualiza o teu plan para usar fondos en vídeo"],"Tag":["Etiqueta"],"Page":["Páxina"],"Post":["Entrada"],"Has audio.":["Ten audio."],"Has a video.":["Ten un video."],"Show filters":["Amosar filtros"],"Is an event.":["É un evento."],"Is a product.":["É un produto."],"Has an image.":["Ten unha imaxe."],"Matching comment.":["Comentario coincidente."],"Has multiple images.":["Ten varias imaxes."],"Toggle search filters.":["Cambiar filtros de busca."],"Feedback Form":["Formulario de valoración"],"Registration Form":["Formulario de rexistro"],"Link to learn more about Jetpack.\u0004About":["Acerca de"],"(opens in a new tab)":["(abre nunha nova pestana)"],"About Jetpack":["Sobre Jetpack"],"Copy":["Copiar"],"An Automattic Airline":["Unha aerolínea de Automattic"],"WordPress.com Terms of Service":["Termos do servizo de WordPress.com"],"Shorthand for Terms of Service.\u0004Terms":["Términos"],"Automattic's Privacy Policy":["Política de privacidade de Automattic"],"Shorthand for Privacy Policy.\u0004Privacy":["Privacidade"],"No results found":["Non se encontraron resultados"],"Information.":["Información."],"Category":["Categoría"],"%1$s at %2$s":["%1$s en %2$s"],"Date":["Data"],"Contact Form":["Formulario de contacto"],"Download":["Descargar"],"Spam":["Spam"],"From":["Desde"],"Jetpack":["Jetpack"]}},"comment":{"reference":"jetpack_vendor\/automattic\/jetpack-forms\/dist\/dashboard\/jetpack-forms-dashboard.js"}}