{"translation-revision-date":"2024-10-09 08:52:44+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl_BE"},"Wait for %d days to reset your limit, per our <link>fair usage<\/link> policy.":["Wacht %d dagen om je limiet te resetten, overeenkomstig ons beleid inzake <link>eerlijk gebruik<\/link>."],"* Limits apply for high request capacity. <link>Learn more about it here<\/link>.":["* Er zijn beperkingen van toepassing voor de hoogste capaciteit voor aanvragen. <link>Lees er hier meer over<\/link>."],"Find your perfect match by <link>letting us know what you’re looking for<\/link>!":["Vind je perfecte match door <link>ons te laten weten waar je naar op zoek bent<\/link>!"],"Start over? <link>Analyze again for fresh recommendations<\/link>!":["Opnieuw beginnen? <link>Opnieuw analyseren voor nieuwe aanbevelingen<\/link>!"],"Customize recommendations":["Pas aanbevelingen aan"],"User connected.":["Gebruiker gekoppeld."],"User connected (Owner).":["Gebruiker gekoppeld. (eigenaar)."],"Connected as %1$s (Owner).":["Gekoppeld als %1$s (eigenaar)."],"We’re sorry, %s is not compatible with multisite WordPress installations at this time.":["%s is niet compatibel met multisite WordPress installaties op dit moment."],"Please take a moment to check the license key from your purchase confirmation email—it might have a small typo.":["Neem even de tijd om de licentiesleutel in je bevestigingsmail te controleren, mogelijk staat er een typfout in."],"Unable to validate this license key.":["Deze licentiesleutel kan niet gevalideerd worden."],"The subscription is no longer active or has expired. Please purchase a new license.":["Het abonnement is niet langer actief of is verlopen. Koop een nieuwe licentie."],"To use Jetpack on both sites, please <a>buy another license<\/a>.":["Om Jetpack te gebruiken op beide websites, koop je <a>een andere licentie<\/a>."],"If you would like to transfer it, please <a>get in touch<\/a>.":["<a>Neem contact op<\/a> als je het abonnement wilt overdragen."],"This license is already active on another website":["Deze licentie is al actief op een andere website"],"This license is already active on your site.":["Deze licentie is al actief op je website."],"Reconnect Jetpack.":["Jetpack opnieuw verbinden"],"Log in to the WordPress.com account that purchased the plan.":["Log in bij het WordPress.com account dat het abonnement heeft gekocht."],"Follow these <a>steps<\/a> to resolve it.":["Volg deze <a>stappen<\/a> om dit op te lossen."],"Need help? <a>Get in touch<\/a>.":["Hulp nodig? <a>Neem contact op<\/a>."],"Requests this month":["Aanvragen deze maand"],"Existing videos":["Bestaande video’s"],"Load your existing videos faster and without ads.":["Laad je bestaande video’s sneller en zonder advertenties."],"Total time watched":["Totale tijd bekeken"],"This metric shows total video viewing time for the last year.":["Deze statistiek toont de totale weergavetijd van de video voor het afgelopen jaar."],"This metric shows your total video viewing time over the past 30 days, compared to the previous 30 days.":["Deze statistiek toont je totale weergavetijd van de video voor de afgelopen 30 dagen, vergeleken met de hieraan voorafgaande 30 dagen."],"This metric shows your total video views over the past year.":["Deze statistiek toont je totale videoweergaven van het afgelopen jaar."],"This metric shows your total video views over the past 30 days, compared to the previous 30 days.":["Deze statistiek toont je totale videoweergaven van de afgelopen 30 dagen, vergeleken met de hieraan voorafgaande 30 dagen."],"Yearly views":["Jaarlijkse weergaven"],"30-Day views":["Weergaven van de afgelopen 30 dagen"],"Success! 🌟 Your video is live and gathering views.":["Gelukt! 🌟 Je video is live en wordt steeds vaker bekeken."],"High-quality video, wherever your audience is":["Hoogwaardige video, waar je publiek ook is"],"Give your videos a boost! 🚀 Try hosting with VideoPress for superior quality and performance.":["Geef je video's een boost! 🚀 Probeer te hosten met VideoPress voor superieure kwaliteit en prestaties."],"The finest video for WordPress":["De beste video voor WordPress"],"Logins Blocked":["Inloggen geblokkeerd"],"Auto-Firewall":["Auto-firewall"],"a few seconds ago":["een paar seconden geleden"],"%s month ago":["%s maand geleden","%s maanden geleden"],"%s year ago":["%s jaar geleden","%s jaren geleden"],"Failed to hide evaluation results. Please try again":["Evaluatieresultaten konden niet verborgen worden. Probeer het nog eens"],"Failed to save evaluation results. Please try again":["Evaluatieresultaten konden niet opgeslagen worden. Probeer het nog eens"],"Skip onboarding":["Introductie overslaan"],"See solutions":["Oplossingen tonen"],"What would you like Jetpack to do?":["Wat wil je Jetpack laten doen?"],"I don‘t know":["Ik weet het niet"],"Grow my audience":["Mijn publiek uitbreiden"],"Protect my site":["Bescherm mijn website"],"Finding the best Jetpack tools":["Het beste Jetpack gereedschap vinden"],"Activate Jetpack in one click":["Jetpack activeren in één klik"],"Make your writing easy to read":["Maak je schrijfwerk eenvoudig te lezen"],"Upgrade required for activation. Manual rules available.":["Upgrade vereist voor activatie. Handmatige regels beschikbaar."],"We’ve checked items against our database, and all appears well. For a more detailed, line-by-line malware scan, consider upgrading your plan.":["We hebben items gecontroleerd met onze database, en het ziet er tip top uit. Behoefte aan een uitgebreidere malwarescan per regel? Overweeg dan je abonnement te upgraden."],"Elevate your malware protection":["Til je malwarebeveiling naar het volgende niveau"],"%d critical threat.":["%d een kritieke dreiging.","%d een kritieke dreigingen."],"The last scan identified %s. But don’t worry, use the “Auto-fix” button in the product to automatically fix most threats.":["De laatste scan heeft %s gevonden. Geen zorgen, je kan de knop 'Automatisch oplossen' in het product gebruiken om de meeste dreigingen automatisch op te lossen."],"Auto-fix threats":["Dreigingen automatisch oplossen"],"%d theme":["%d thema","%d thema's"],"&":["&"],"%d plugin":["%d plugin","%d plugins"],"Last scan: %s":["Laatste scan: %s"],"Partial":["Gedeeltelijk"],"Secure":["Beveiligd"],"Threats":["Bedreigingen"],"My products":["Mijn producten"],"Discover more":["Ontdek meer"],"Needs plan":["Vereist abonnement"],"Get plan":["Neem het abonnement"],"Redo":["Opnieuw doen"],"Recommendations menu":["Aanbevelingenmenu"],"Our recommendation for you":["Onze aanbeveling voor jou","Onze aanbevelingen voor jou"],"On the next screen, you can connect with an existing account from any of these services or create a new one.":["In het volgende scherm kan je verbinding maken met een bestaand account vanuit elk van deze services of een nieuw account aanmaken."],"Learn about Jetpack SEO tools":["Leer over Jetpack SEO tools"],"Use AI to generate title suggestions based on your content, each with an explanation of why it works better. Save time and create engaging, SEO-friendly titles.":["Gebruik AI om titelsuggesties te genereren op basis van je inhoud, elk met een uitleg waarom het beter werkt. Bespaar tijd en creëer boeiende, SEO vriendelijke titels."],"Optimize your titles effortlessly":["Optimaliseer je titels moeiteloos"],"Unlock more of Jetpack":["Ontgrendel meer van Jetpack"],"Some features require authentication.":["Sommige functies vereisen authenticatie."],"Sign in":["Inloggen"],"Missing authentication to enable all features.":["Authenticatie ontbreekt om alle functies in te schakelen."],"Start with Jetpack.":["Begin met Jetpack."],"Needs user account":["Heeft gebruikersaccount nodig"],"Sign up now":["Meld je nu aan"],"Are you an agency or freelancer? We’re working on a new partnership program bringing together the best of Jetpack, Woo, WordPress.com, and Pressable. Get bulk discounts, referral commissions, and more.":["Ben jij een bureau of een freelancer? We zijn bezig met het ontwikkelen van een nieuw partnerprogramma dat het beste van Jetpack, Woo, WordPress.com en Pressable combineert. Krijg bulkkortingen, commissies voor doorverwijzingen en meer."],"Your site has been successfully connected.":["Je website is succesvol verbonden."],"Connect your site":["Je website koppelen"],"Missing user connection":["Ontbrekende gebruikersverbinding"],"Learn about featured images":["Meer informatie over uitgelichte afbeeldingen"],"Create featured images to illustrate your content and make it more engaging with just one click. Use prompts to generate adjusted new featured images.":["Maak uitgelichte afbeeldingen aan als illustratie bij je inhoud om deze nog interessanter te maken, in slechts één klik op de knop. Gebruik prompts om nieuwe uitgelichte afbeelding te suggereren."],"Create featured images with one click":["Maak uitgelichte afbeeldingen met slechts één klik op de knop"],"Your speed has improved by %d points! Upgrade Boost to unlock automated CSS and image optimization tools to maintain your high score.":["Je snelheid is met %d punten verbeterd! Upgrade Boost om geautomatiseerde tools voor CSS en afbeeldingsoptimalisatie te ontgrendelen om je hoge score te behouden."],"Your speed has improved by %d points! Boost is working to enhance your performance with automated tools.":["Je snelheid is met %d punten verbeterd! Boost werkt aan de verbetering van je prestaties met geautomatiseerde tools."],"Create better content with powerful AI tools":["Maak betere inhoud met krachtige AI tools"],"See documentation":["Documentatie bekijken"],"Your installation of %1$s is incomplete. If you installed %1$s from GitHub, please refer to the developer documentation to set up your development environment.":["Je installatie van %1$s is niet voltooid. Als je %1$s via GitHub hebt geïnstalleerd, bekijk dan de documentatie van de ontwikkelaar om je ontwikkelingsomgeving te configureren."],"Failed to dismiss the welcome banner. Please try again":["Welkomstbanner negeren mislukt. Probeer het nog eens"],"Share your feedback!":["Deel je feedback!"],"Help us improving the accuracy of our results and feel free to give us ideas for future implementations and improvements.":["Help ons de nauwkeurigheid van onze resultaten te verbeteren en voel je vrij om ons ideeën te geven voor toekomstige aanvullingen en verbeteringen."],"Do you have any feedback?":["Heb je feedback voor ons?"],"Get instant feedback on your post before publishing. AI will read your post and highlight opportunities to improve your publication.":["Ontvang onmiddellijke feedback over jouw bericht voordat je publiceert. AI zal je bericht lezen en laten zien hoe je je publicatie kan verbeteren."],"Learn about forms":["Leer over formulieren"],"AI Features":["AI functies"],"Free requests available":["Gratis verzoeken beschikbaar"],"All-time requests used":["Totaal gebruikte verzoeken"],"Requests for this month":["Verzoeken voor deze maand"],"Get %s requests":["Krijg %s verzoeken"],"Reach for More with Jetpack AI! Upgrade now for additional requests and keep your momentum going.":["Bereik meer met Jetpack AI! Upgrade nu voor aanvullende verzoeken en hou de vaart erin."],"Wait for %d days to reset your limit, or upgrade now to a higher tier for additional requests and keep your work moving forward.":["Wacht %d dagen om je limiet te resetten, of upgrade nu naar een hoger niveau voor meer verzoeken en laat je werk doorlopen."],"You've used all your free requests":["Je hebt al je gratis verzoeken gebruikt"],"You've reached your request limit for this month":["Je hebt je verzoeklimiet voor deze maand bereikt."],"Create new post":["Nieuw bericht opstellen"],"Build forms using prompts":["Bouw formulieren met prompts"],"Get feedback on posts":["Ontvang feedback op berichten"],"Don’t show the welcome message again":["Toon het welkomstbericht niet opnieuw"],"Connect Jetpack to use Stats":["Verbinding maken met Jetpack om statistieken te gebruiken"],"Get Stats":["Stats verkrijgen"],"Your site is fast! But maintaining a high speed isn’t easy. Use Boost’s automated acceleration tools to optimize your performance on the go.":["Je website is snel. Maar het behouden van snelheid is niet eenvoudig. Gebruik de automatische versnellingstools van Boost om de prestaties onderweg te optimaliseren."],"Improve your performance with automated CSS and image optimization tools by upgrading Boost.":["Verbeter je prestaties met geautomatiseerde tools voor CSS en afbeeldingsoptimalisatie door Booste te upgraden."],"You are one step away from making your site blazing fast. Upgrade Boost to use automated CSS and image optimization tools to improve your performance.":["Je bent nog maar één stap verwijderd van het razendsnel maken van je website. Upgrade Boost om automatische CSS en afbeeldingsoptimalisatie tools te gebruiken voor betere prestaties."],"Your site is fast! Boost is working to enhance your performance with automated tools.":["Je website is snel. Boost werkt aan de verbetering van je prestaties met geautomatiseerde tools."],"Boost your site":["Boost je website"],"Your website’s overall speed score:":["Je algemene website snelheidsscore:"],"%d audio file":["%d audiobestand","%d audiobestanden"],"%d video":["%d video","%d video's"],"%d image":["%d afbeelding","%d afbeeldingen"],"%d page":["%d pagina","%d pagina's"],"%d post":["%d bericht","%d berichten"],"%d comment":["%d reactie","%d reacties"],"Needs connection":["Heeft verbinding nodig"],"Needs Plugin":["Heeft plugin nodig"],"Connecting your account…":["Je account wordt gekoppeld …"],"Go back to previous screen":["Terug naar vorige scherm"],"Enjoy unlimited shares with Jetpack Social Basic. Learn how to make the most out of Jetpack Social <a>here<\/a>.":["Geniet van onbeperkt delen met Jetpack Social Basic. Ontdek <a>hier<\/a> hoe je alles uit Jetpack Social haalt."],"Jetpack Social Basic is active!":["Jetpack Social Basic is actief!"],"Create amazing link previews for your posts using Social Image Generator. Learn more <a>here<\/a>.<br\/><br\/>Learn how to make the most out of Jetpack Social <link>here<\/link>.<br\/><br\/>":["Maak prachtige linkvoorbeelden voor je berichten met de Social Image Generator. Kijk <a>hier<\/a> voor meer informatie.<br\/><br\/>Ontdek <link>hier<\/link> hoe je alles uit Jetpack Social haalt.<br\/><br\/>"],"Jetpack Social Advanced is active!":["Jetpack Social Advanced is actief!"],"Illustration showing the Stats feature, highlighting important statistics for your site.":["Afbeelding waarin de functie statistieken te zien is, waarbij belangrijke statistieken voor jouw website zijn uitgelicht."],"Image displaying logos of social media platforms supported by Jetpack Social.":["Afbeelding met logo's van sociale media platformen die worden ondersteund door Jetpack Social."],"Get more requests":["Krijg meer aanvragen"],"%s second ago":["%s seconde geleden","%s seconden geleden"],"%s minute ago":["%s minuut geleden","%s minuten geleden"],"%s hour ago":["%s uur geleden","%s uren geleden"],"%s day ago":["%s dag geleden","%s dagen geleden"],"Activity Detected":["Activiteit gedetecteerd"],"Undo":["Ongedaan maken"],"Discover all Jetpack Products":["Ontdek alle Jetpack producten"],"Visitors":["Bezoekers"],"Compared to previous period":["Vergeleken met vorige periode"],"7-day highlights":["Hoogtepunten van 7 dagen"],"AI Assistant":["AI-assistent"],"Mobile score":["Mobiele score"],"Desktop score":["Desktop score"],"Timed out":["Timed out"],"Invalid response while requesting metrics":["Ongeldige reactie bij het aanvragen van statistieken"],"An unknown error occurred while requesting metrics":["Er is een onbekende fout opgetreden tijdens het aanvragen van de statistieken"],"Timed out while waiting for speed-score.":["Time out tijdens het wachten op snelheid score."],"An error occurred while trying to communicate with the site REST API. Extra debug info: %s":["Er is een fout opgetreden tijdens het communiceren met de website REST-API. Extra debug info: %s"],"Your site's REST API does not seem to be accessible. Jetpack Boost requires access to your REST API in order to receive site performance scores. Please make sure that your site's REST API is active and accessible, and try again.":["De REST-API van je website lijkt niet toegankelijk te zijn. Jetpack Boost heeft toegang tot je REST-API nodig om website prestatie scores te ontvangen. Zorg ervoor dat de REST-API van je website actief en toegankelijk is en probeer het opnieuw."],"HTTP %d error received while communicating with the server.":["HTTP %d fout ontvangen tijdens de communicatie met de server."],"Received invalid response while communicating with your WordPress site: %s":["Ongeldige reactie ontvangen tijdens de communicatie met je WordPress website: %s"],"Start for Free":["Start gratis"],"\/month":["\/maand"],"Failed to install standalone plugin for %1$s. Please try again":["Het installeren van de aparte plugin voor %1$s is niet gelukt. Probeer het nog eens"],"Already have an existing plan or license key? <a>Get started<\/a>.":["Heb je al een bestaand plan of licentiesleutel? <a>Aan de slag gaan<\/a>."],"%s or Start for free":["%s of start gratis"],"Install Plugin":["Installeer plugin"],"Checking gold status…":["Goud status aan het controleren…"],"Never Expires":["Verloopt nooit"],"%1$s was gifted on %2$s. It gives you access to a lifetime subscription of Jetpack VaultPress Backup and Jetpack Scan.":["%1$s werd geschonken op %2$s. Het geeft je toegang tot een levenslang abonnement op Jetpack VaultPress Backup en Jetpack Scan."],"Explore your new powers":["Ontdek je nieuwe krachten"],"Automated scanning and one‑click fixes to keep your site ahead of security threats.":["Automatisch scannen en fixen met één klik om je website voor te blijven op beveiliging risico's."],"Plugin name (noun).\u0004Scan":["Scan"],"Your Jetpack Golden Token provides a lifetime license for this website and includes the following products:":["Je Jetpack gouden token biedt een levenslange licentie voor deze website en omvat de volgende producten:"],"Super powers are ready!":["Super krachten zijn klaar!"],"Redeem your token":["Je token inwisselen"],"Awesome!":["Geweldig!"],"This unlocks a lifetime of Jetpack powers for your website. Your exclusive Jetpack Experience awaits.":["Dit ontsluit een leven lang Jetpack krachten voor je website. Je exclusieve Jetpack ervaring wacht."],"This unlocked a lifetime of Jetpack powers for your website. Your exclusive Jetpack Experience is already active.":["Dit ontgrendelt een leven lang Jetpack krachten voor je website. Je exclusieve Jetpack experience is reeds actief."],"You have been gifted a Jetpack Golden Token.":["Je hebt een Jetpack gouden token gekregen."],"Hey, %s":["Hey, %s"],"You either do not have permissions to perform this action or a user account needs to be connected. <connectLink>Click here to connect your user account<\/connectLink> or contact your administrator.":["Je hebt geen rechten om deze actie uit te voeren of er moet een gebruiker account worden aangesloten. <connectLink>Klik hier om je gebruiker account te verbinden<\/connectLink> of neem contact op met je beheerder."],"View detailed stats":["Gedetailleerde statistieken bekijken"],"By clicking the buttons above, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>sync your site‘s data<\/shareDetailsLink> with us.":["Door op de bovenstaande knoppen te klikken, ga je akkoord met onze <tosLink>dienstvoorwaarden<\/tosLink> en met <shareDetailsLink>het delen van gegevens<\/shareDetailsLink> met ons."],"Arrow right":["Pijl rechts"],"Arrow left":["Pijl links"],"trial for the first month, then $%s \/month, billed yearly":["uitproberen voor de eerste maand, daarna $%s \/maand, jaarlijks gefactureerd"],"Reduced pricing is a limited offer for the first year and renews at regular price.":["De gereduceerde prijs is een tijdelijke aanbieding voor het eerste jaar en wordt verlengd tegen de normale prijs."],"%s not included":["%s niet inbegrepen"],"%s coming soon":["%s binnenkort verkrijgbaar"],"Coming soon":["Komt binnenkort"],"Also connected: %s (Owner).":["Ook verbonden: %s (Eigenaar)."],"Learn more about connections":["Meer informatie over verbindingen"],"Input a license key":["Voer een licentiesleutel in"],"Select a license key":["Selecteer een licentiesleutel"],"I want to add a license key manually":["Ik wil handmatig een licentiesleutel toevoegen"],"%1$s - %2$s":["%1$s - %2$s"],"Fetching available licenses…":["Bezig met ophalen van beschikbare licenties…"],"Some products need a connection to WordPress.com to be able to work.":["Sommige producten hebben een gebruikersverbinding met WordPress.com nodig om te kunnen werken."],"Jetpack connects your site and user account to the WordPress.com cloud to provide more powerful features.":["Jetpack koppelt je website en gebruikersaccount aan de WordPress.com cloud om krachtigere functies te bieden."],"Connected as %1$s.":["Verbonden als %1$s."],"VaultPress Backup":["VaultPress Backup"],"\/month, billed yearly":["\/maand, jaarlijks gefactureerd"],"% off":["% korting"],"Jetpack Search Free supports up to 5,000 records and 500 search requests per month for free. You will be asked to upgrade to a paid plan if you exceed these limits for three continuous months.":["Jetpack Search Free ondersteunt gratis maximaal 5000 records en 500 zoekopdrachten per maand. Je wordt gevraagd om te upgraden naar een betaald abonnement als je deze limieten drie maanden achter elkaar overschrijdt."],"Start for free":["Gratis starten"],"Not included":["Niet inbregrepen"],"Included":["Inbegrepen"],"Get plugin":["Plugin ophalen"],"Due to your server settings, we can't automatically install the plugin for you. Please manually install the %s plugin.":["Door je serverinstellingen kunnen we niet automatisch de plugin voor je installeren. Installeer de plugin %s handmatig."],"Close.":["Sluiten."],"For the paid plan, pricing will automatically adjust based on the number of records in your search index. If you grow into a new pricing tier, we'll let you know before your next billing cycle.":["Voor een betalend plan worden prijzen automatisch aangepast op basis van het aantal records in je zoekindex. Als je in een prijsniveau groeit, laten we je dit voorafgaand aan je volgende facturatiecyclus weten."],"Activate a license (requires a user connection)":["Activeer een licentie (vereist een gebruiker connectie)"],"Activate a license":["Activeer een licentie"],"Get %s":["Ontvang %s"],"New":["Nieuw"],"There was an error fetching your %s information. Check your site connectivity and try again.":["Er was een fout bij het ophalen van je %s informatie. Controleer je websiteconnectiviteit en probeer het opnieuw."],"Save every change and get back online quickly with one‑click restores.":["Sla elke wijziging op en ga snel weer online met herstel met één klik."],"Purchase":["Aankoop"],"Want to power up your Jetpack?":["Wil je je Jetpack versterken?"],"And more!":["En meer!"],"Failed to activate %1$s. Please try again":["De activatie van %1$s is mislukt. Probeer het nog eens"],"Some products need a user connection to WordPress.com to be able to work.":["Sommige producten hebben een gebruikersverbinding met WordPress.com nodig om te kunnen werken."],"Jetpack %s needs a user connection to WordPress.com to be able to work.":["Jetpack %s heeft een gebruikersverbinding met WordPress.com nodig om te kunnen werken."],"Active on your site":["Actief op je website"],"Purchase a plan":["Koop een abonnement"],"Go back":["Ga terug"],"Magnifying Glass":["Vergrootglas"],"Learn about %s":["Leer meer over %s"],"Install %s":["Installeer %s"],"Configure search":["Zoekactie configureren"],"View scan results":["Scanresultaten bekijken"],"View latest backup":["Nieuwste back-up bekijken"],"View my plans":["Mijn abonnementen bekijken"],"Configure my site":["Mijn website configureren"],"Connection":["Verbinding"],"Site connected.":["Website gekoppeld."],"An unknown error occurred during license activation. Please try again.":["Er is een onbekende fout opgetreden tijdens de activering van je licentie. Probeer het nog eens."],"This is not a valid license key. Please try again.":["Dit is geen geldige licentiesleutel. Probeer het opnieuw."],"You're all set!":["Alles is ingesteld!"],"Your product is active!":["Je product is actief!"],"Experience high-quality, ad-free video built specifically for WordPress.":["Ervaar hoogwaardige video zonder advertenties, speciaal ontworpen voor WordPress."],"Jetpack VideoPress is active!":["Jetpack Videopress is actief!"],"Jetpack Security is active!":["Jetpack Security is actief!"],"Next, we'll help you customize the Search experience for your visitors.":["Nu gaan we je helpen je zoekervaring voor je bezoekers aan te passen."],"Jetpack Search is active!":["Jetpack Search is actief!"],"You can see your security scans on <a>cloud.jetpack.com<\/a>.":["Je kan je beveiligingsscans inzien op <a>cloud.jetpack.com<\/a>."],"Jetpack Scan is active!":["Jetpack Scan is actief!"],"You can see your backups, security scans, and restore your site on <a>cloud.jetpack.com<\/a>. If you ever lose access to your site, you can restore it there.":["Je kan je back-ups, beveiligingsscans inzien en je website herstellen op <a>cloud.jetpack.com<\/a>. Als je ooit de toegang tot je website verliest, kan je dit hier herstellen."],"Jetpack Complete is active!":["Jetpack Complete is actief!"],"You can see your backups and restore your site on <a>cloud.jetpack.com<\/a>. If you ever lose access to your site, you can restore it there.":["Je kan je back-ups inzien en je website herstellen op <a>cloud.jetpack.com<\/a>. Als je ooit de toegang tot je website verliest, kan je dit hier herstellen."],"Jetpack Backup is active!":["Jetpack Backup is actief!"],"We'll take care of everything from here. Now you can enjoy a spam-free site!":["Wij zorgen nu voor de rest. Je kan nu genieten van je spamvrije website!"],"Jetpack Anti-spam is active!":["Jetpack Anti-spam is actief!"],"Do you need help? <a>Contact us.<\/a>":["Heb je hulp nodig? <a>Neem contact op<\/a>"],"License key":["Licentiesleutel"],"<strong>Check your email<\/strong> for your license key. You should have received it after making your purchase.":["<strong>Controleer je e-mail<\/strong> voor je licentiesleutel. Je zou het ontvangen moeten hebben na je aankoop."],"Add a license key":["Een licentiesleutel toevoegen"],"Upgrade now":["Upgrade nu"],"\/month, paid yearly":["\/maand, jaarlijks betaald"],"Popular upgrade":["Populaire upgrade"],"Let visitors share your content on social media":["Laat bezoekers je inhoud delen op sociale media"],"Automatically share your content on social media":["Automatisch je inhoud delen op sociale media"],"Connect your user account":["Verbind met je gebruikers account"],"Unlock all the amazing features of Jetpack by connecting now":["Ontgrendel alle geweldige functies van Jetpack door nu aan te sluiten"],"Loading…":["Bezig met laden..."],"An error occurred. Please try again.":["Er is een fout opgetreden. Probeer opnieuw."],"Jetpack Logo":["Jetpack logo"],"Receive notifications about new likes and comments":["Ontvang notificaties over nieuwe vind-ik-leuks en reacties"],"Let your subscribers know when you post":["Let je abonnees weten wanneer je een bericht hebt geplaatst"],"Receive instant downtime alerts":["Verkrijg directe downtime meldingen"],"Dismiss":["Negeren"],"Free":["Gratis"],"Activating…":["Aan het activeren..."],"Restore Connection":["Verbinding herstellen"],"Has a video.":["Bevat een video."],"Tag":["Tag"],"Post":["Bericht"],"Page":["Pagina"],"Has an image.":["Heeft een afbeelding."],"Has multiple images.":["Heeft meerdere afbeeldingen."],"Toggle search filters.":["Zoekfilters aan-\/uitzetten."],"Matching comment.":["Overeenstemmende reactie."],"Show filters":["Toon filters"],"Is a product.":["Is een product."],"Is an event.":["Is een event."],"Has audio.":["Bevat audio."],"On":["Aan"],"Off":["Uit"],"Contact Us":["Contacteer ons"],"Connecting…":["Aan het verbinden..."],"Scan":["Scan"],"Link to learn more about Jetpack.\u0004About":["Over"],"(opens in a new tab)":["(opent in een nieuwe tab)"],"About Jetpack":["Over Jetpack"],"Explore all Jetpack plans":["Ontdek al onze Jetpack abonnementen"],"Manage your plan":["Beheer je abonnement","Beheer je abonnementen"],"Your plan":["Je abonnement","Je abonnementen"],"Manage":["Beheren"],"An Automattic Airline":["Een Automattic luchtvaartmaatschappij"],"View":["Bekijken"],"Welcome to Jetpack!":["Welkom bij Jetpack!"],"WordPress.com Terms of Service":["WordPress.com algemene voorwaarden"],"Shorthand for Terms of Service.\u0004Terms":["Voorwaarden"],"Automattic's Privacy Policy":["Privacybeleid van Automattic"],"Shorthand for Privacy Policy.\u0004Privacy":["Privacy"],"Upgrade":["Upgraden"],"There was an error reconnecting Jetpack. Error: %s":["Er is een fout opgetreden bij het opnieuw verbinden met Jetpack. Fout: %s"],"Views":["Aantal weergaven"],"Information.":["Informatie."],"Reconnecting Jetpack…":["Jetpack opnieuw aan het verbinden…"],"Learn more":["Leer meer"],"Category":["Categorie"],"Close":["Sluiten"],"Connect":["Verbinden"],"Likes":["Vind-ik-leuks"],"Comments":["Reacties"],"Activate":["Activeren"],"Inactive":["Inactief"],"Active":["Actief"],"See all Jetpack features":["Bekijk alle Jetpack functies"],"Jetpack":["Jetpack"]}},"comment":{"reference":"jetpack_vendor\/automattic\/jetpack-my-jetpack\/build\/index.js"}}