{"translation-revision-date":"2024-07-30 20:30:17+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"ca"},"Manage connections":["Gestiona les connexions"],"Sign up for free":["Registreu-vos gratuïtament"],"Manage sites":["Gestiona llocs web"],"Navigation item.\u0004Monetize":["Monetitza"],"Jetpack Creator":["Jetpack Creator"],"X":["X"],"Preview and edit":["Previsualitza i edita"],"Enable Social Image Generator":["Activa el generador d'imatges socials"],"Transform your blog posts into newsletters to easily reach your subscribers.":["Transformeu les entrades del blog en butlletins per arribar fàcilment als vostres subscriptors."],"Jetpack Newsletter Settings":["Configuració del Jetpack Newsletter"],"Manage advanced comment settings.":["Gestiona la configuració avançada dels comentaris."],"Navigation item.\u0004Newsletter":["Butlletí"],"<button><icon \/> Undo<\/button>":["<button><icon \/> Desfés<\/button>"],"Change default template":["Canvia la plantilla predeterminada"],"Add a Related Posts Block to your site’s template in the site editor":["Afegeix un bloc d'entrades relacionades a la plantilla del lloc web a l'editor del lloc web"],"Enable Newsletter":["Activa el butlletí"],"With Jetpack Newsletter you can keep your audience engaged by automatically sending your content via email. <ExternalLink>Learn more<\/ExternalLink>":["Amb el Jetpack Newsletter podeu mantenir el públic compromès enviant automàticament el contingut per correu electrònic. <ExternalLink>Més informació<\/ExternalLink>"],"Send subscribers your latest blog posts via email?":["Voleu enviar als subscriptors les últimes entrades del blog per correu electrònic?"],"Learn how to get started":["Apreneu com començar"],"Simple, yet powerful analytics with priority support.":["Analítiques senzilles, però potents, amb suport prioritari."],"Simple, yet powerful analytics.":["Analítiques senzilles, però potents."],"Accept credit card payments via PayPal for physical products, services, donations, or support of your creative work.":["Accepteu pagaments amb targeta de crèdit via PayPal per a productes físics, serveis, donacions o com a suport de la vostra obra creativa."],"Enable donations form":["Activa el formulari de donatius"],"Connect to discover tools to earn money with your site.":["Connecteu-vos a les eines de descobriment per guanyar diners amb el lloc web."],"Collect PayPal payments":["Accepteu pagaments amb el PayPal"],"Jetpack Stats Free":["Jetpack Stats gratuït"],"Accept donations and tips":["Accepta donatius i propines"],"Enable payment button":["Activa el botó de pagament"],"Explore tools to earn money with your site.":["Exploreu eines per guanyar diners amb el lloc web."],"Jetpack Earn Settings":["Configuració del Jetpack Earn"],"Manage all subscribers":["Gestiona tots els subscriptors"],"Connect your WordPress.com account to upgrade and access PayPal features in your editor.":["Connecteu el compte de WordPress.com per actualitzar i accedir a les característiques del PayPal dins l'editor."],"Start accepting PayPal payments for physical products, digital goods, or donations.":["Comença a acceptar pagaments amb el PayPal per a productes físics, béns digitals o donacions."],"Accept one-time and recurring donations by enabling the Donations Form block.":["Accepteu donatius únics i recurrents activant el bloc de formulari de donatius."],"Let visitors pay for digital goods and services or make quick, pre-set donations by enabling the Payment Button block.":["Permeteu que els visitants paguin pels béns i serveis digitals o facin donatius ràpids i preestablerts activant el bloc botó de pagament."],"Collect payments":["Accepteu pagaments"],"Add a Search Block":["Afegeix un bloc de cerca"],"Connect to set up campaigns and promote your content.":["Connecteu-vos per configurar campanyes i promoure el contingut."],"Manage your campaigns and view your earnings in the Blaze dashboard":["Gestioneu les campanyes i visualitzeu els guanys al tauler del Blaze"],"Blaze is not available on your site.":["El Blaze no està disponible al lloc web."],"Attract high-quality traffic to your site using Blaze.":["Atrau el trànsit d'alta qualitat al lloc web mitjançant el Blaze."],"Experience the ease of crafting content with intuitive and powerful AI.":["Experimenteu la facilitat d'elaborar contingut amb una intel·ligència artificial intuïtiva i potent."],"Blaze":["Blaze"],"WordPress.com Reader":["Lector del WordPress.com"],"Get %(discount)s%% off your first year":["Obteniu un descompte del %(discount)s%% el primer any"],"Get a discount for your first year":["Obteniu un descompte per al vostre primer any"],"Show post views for this site.":["Mostra les visites de les entrades per a aquest lloc web."],"Set up Jetpack Starter":["Configura Jetpack Starter"],"Congratulations! You’ve unlocked essential security tools for your site, including real-time backups and spam protection for comments and forms. Let’s get everything set up. It will only take a minute.":["Heu desbloquejat les eines de seguretat essencials per al vostre lloc web, incloent-hi còpies de seguretat en temps real i protecció de brossa per a comentaris i formularis. S'està enllestint. Només trigarà un minut."],"Label for an active subscription\u0004Subscription active":["Subscripció activa"],"Being on top of this can be tedious and time-consuming. Boost’s cloud service can automatically detect when your site needs a new Critical CSS and generate it, improving site performance and SEO without requiring manual monitoring.":["Això pot ser tediós i consumir temps. El servei del Boost al núvol pot detectar automàticament quan el lloc web necessita un nou CSS crític i generar-lo, millorant així el rendiment del lloc web i el SEO sense requerir un seguiment manual."],"Welcome to Jetpack Starter!":["Us donem la benvinguda al Jetpack Starter."],"Label for a subscription that never expires\u0004Never expires":["No venç mai"],"Activate Stats":["Activar les estadístiques"],"Get insights on page views, likes, subscribers, and more! <a1>Learn More<\/a1>":["Obteniu informació a les vistes de pàgines, gustos, subscriptors i més! <a1>Més informació<\/a1>"],"Editing a post\/page":["Edició d'una entrada\/pàgina"],"Writing a new post\/page":["Escriure una entrada\/pàgina nova"],"Making theme changes":["Fer canvis al tema"],"Activating, deactivating, or updating plugins that impact your site layout":["Activar, desactivar o actualitzar connectors que afecten al disseny del lloc web"],"You should regenerate <ExternalLink>Critical CSS<\/ExternalLink> to optimize speed whenever your site’s HTML or CSS structure changes after:":["Hauríeu de regenerar el <ExternalLink>CSS crític<\/ExternalLink> per optimitzar la velocitat sempre que l'estructura HTML o CSS del vostre lloc canviï després de:"],"Upgrading your WordPress version if the new release includes core CSS changes":["Actualitzar la versió del WordPress si la nova versió inclou canvis CSS del nucli"],"Learn more about how slow sites lose visitors":["Més informació sobre com els llocs web lents perden visitants"],"Regenerate Critical CSS":["Regenera el CSS crític"],"Learn more about how critical CSS works":["Més informació sobre com funciona el CSS crític"],"Your Overall Score is a summary of your website performance across both mobile and desktop devices. It gives a general idea of your sites’ overall performance.":["La vostra puntuació general és un resum del rendiment del vostre lloc web tant en dispositius mòbils com en la versió d'escriptori. Dona una idea general del rendiment dels vostres llocs web."],"Learn more about how this grade is calculated":["Més informació sobre com és calculada aquesta qualificació"],"<a>Re-generate your Critical CSS after you make changes on your site<\/a><Info\/>":["<a>Regenera el codi CSS crític després de fer canvis al vostre lloc web<\/a><Info\/>"],"We’re automatically re-generating your site’s Critical CSS.":["Estem regenerant automàticament el CSS crític del lloc web."],"Install Boost to run instant tests":["Instal·la el Boost per executar proves instantànies"],"Activate Boost to run instant tests":["Activa Boost per executar proves instantànies"],"Your site was tested %s days ago":["El lloc web es va provar fa %s dies"],"Your site was tested yesterday":["El lloc web es va provar ahir"],"Your site was tested in the last 24 hours":["El lloc web s'ha provat en les últimes 24 hores"],"Your site needs performance improvements!":["El lloc web necessita millores de rendiment."],"Your site is fast! But maintaining a high speed isn’t easy.":["El lloc web és ràpid. Però mantenir una velocitat alta no és fàcil."],"Your site’s speed performance score: %s":["Puntuació de rendiment de la velocitat del lloc web: %s"],"You are one step away from making your site blazing fast.":["Esteu a punt d'aconseguir que el vostre lloc web vagi a tota velocitat."],"Make your site blazing fast for free with Boost’s simple dashboard and acceleration tools.":["Augmenta la rapidesa del lloc web significativament, i de manera gratuïta, amb el tauler d'administració i les eines d'acceleració fàcils d'utilitzar del Boost."],"You can lose 10% of your visitors for every additional second your site takes to load.":["Podeu perdre el 10% dels vostres visitants per cada segon addicional que el vostre lloc tarda a carregar-se."],"Jetpack Boost enhance your site’s performance like top websites, no developer needed.":["El Jetpack Boost millora el rendiment del lloc web fins a aconseguir arribar al nivell dels millors llocs web, i tot sense necessitar contractar desenvolupadors."],"Desktop score":["Puntuació en escriptori"],"Mobile score":["Puntuació en mòbil"],"Timed out":["S'ha excedit el temps"],"A one-second improvement in loading times can increase your site traffic by 10%.":["Una millora d'un segon en els temps de càrrega pot augmentar el trànsit del lloc web en un 10%."],"Use Boost’s automated acceleration tools to optimize your performance on the go.":["Utilitzeu les eines d'acceleració automatitzada del Boost per a optimitzar el rendiment."],"Invalid response while requesting metrics":["Resposta no vàlida en demanar mètriques"],"An unknown error occurred while requesting metrics":["S'ha produït un error desconegut en sol·licitar la mètrica"],"Timed out while waiting for speed-score.":["S'ha excedit el temps mentre s'esperava una puntuació ràpida."],"An error occurred while trying to communicate with the site REST API. Extra debug info: %s":["S'ha produït un error en intentar comunicar-se amb l'API REST del lloc web. Informació extra de depuració: %s"],"A one-second delay in loading times can reduce your site traffic by 10%.":["Un retard d'un segon en els temps de càrrega pot reduir el trànsit del lloc web en un 10%."],"Your site's REST API does not seem to be accessible. Jetpack Boost requires access to your REST API in order to receive site performance scores. Please make sure that your site's REST API is active and accessible, and try again.":["Sembla que no es pot accedir a l'API REST del lloc web. El Jetpack Boost requereix accés a la vostra API REST per rebre puntuacions de rendiment del lloc web. Assegureu-vos que l'API REST del vostre lloc està activa i accessible, i torneu-ho a provar."],"This is what your social post will look like on Facebook:":["Així és com es veurà la vostra entrada al Facebook:"],"This is what it will look like when someone shares the link to your WordPress post on Facebook.":["Això és el que es veurà quan algú comparteixi l'enllaç a la vostra entrada del WordPress al Facebook."],"Link preview":["Previsualització de l'enllaç"],"Learn more about links":["Més informació sobre els enllaços"],"HTTP %d error received while communicating with the server.":["S'ha rebut un error HTTP %d mentre es comunicava amb el servidor."],"Received invalid response while communicating with your WordPress site: %s":["S'ha rebut una resposta no vàlida mentre es comunicava amb el lloc web del WordPress: %s"],"Just now":["Ara mateix"],"Anonymous User":["Usuari anònim"],"1h":["1h"],"Your post":["La vostra entrada"],"Facebook Preview Thumbnail":["Miniatura de la vista previsualització del Facebook"],"Dismiss notice":["Descarta l'avís"],"Jetpack AI":["IA del Jetpack"],"Version %s":["Versió %s"],"Renew subscription":["Renova la subscripció"],"Facebook:":["Facebook:"],"Pinterest:":["Pinterest:"],"Bing:":["Bing:"],"Learn more about the new plan\u0004Learn more":["Més informació"],"Expired":["Caducat"],"Jetpack Starter":["Jetpack Starter"],"The ultimate toolkit for best-in-class websites: complete security, performance, and growth.":["El conjunt d'eines definitiu per als llocs web de qualitat: seguretat completa, rendiment i creixement."],"<span>Expired on %s.<\/span> <renewLink \/>":["<span>Caducat el %s.<\/span> <renewLink \/>"],"Akismet is now monitoring all comments on your site. Data will display here soon!":["L'Akismet està monitoritzant tots els comentaris del lloc web. Les dades aviat es mostraran aquí."],"Bring your stats with you using the Jetpack mobile app":["Porteu amb vosaltres les estadístiques utilitzant l'aplicació mòbil del Jetpack"],"Total protection for your site, including<br \/> VaultPress Backup, Scan, and Akismet Anti-spam.":["Protecció total per al lloc web, incloent-hi el<br \/> VaultPress Backup, Scan i Akismet Anti-brossa."],"Already have an API key? <a>Get started<\/a>.":["Ja teniu una clau API? <a>Comença<\/a>."],"Essential security tools: real-time backups and comment spam protection.":["Eines de seguretat essencials: còpies de seguretat en temps real i protecció contra el spam als comentaris."],"Call to action to buy a new plan\u0004Upgrade":["Actualitza"],"Set up your new powers":["Configurar les noves competències"],"Jetpack Golden Token":["Golden Token del Jetpack"],"Congratulations, your Jetpack Golden Token provides a lifetime license for this website and includes the following products:":["El Jetpack Golden Token proporciona una llicència de vida per a aquest lloc web i inclou els productes següents:"],"Congratulations, you have been gifted a Jetpack Golden Token!":["Us han regalat un Jetpack Golden Token."],"You have been gifted a Jetpack Golden Token. This unlocks a lifetime of Jetpack VaultPress Backup and Jetpack Scan for your website.":["Us han regalat un Jetpack Golden Token. Això desbloqueja la llicència durant tota vida útil del Jetpack VaultPress Backup i del Jetpack Scan per al vostre lloc web."],"Gifted on %s.":["Regalat el %s."],"Save allow list":["Desa la llista de permesos"],"Save block list":["Desa la llista de bloquejats"],"Updated Settings.":["Configuració actualitzada."],"An error occurred retrieving the latest automatic firewall rules.":["S'ha produït un error en recuperar les últimes regles automàtiques del tallafoc."],"A filesystem error occurred.":["S'ha produït un error en el sistema de fitxers."],"Pick the %s template":["Trieu la plantilla %s"],"Pick a Template":["Trieu una plantilla"],"Awesome!":["Genial."],"Plugin name (noun).\u0004Scan":["Escaneja"],"Super powers are ready!":["Els superpoders estan llestos."],"Automated scanning and one‑click fixes to keep your site ahead of security threats.":["L'escaneig automàtic i les correccions en un sol clic mantenen el lloc web protegit de les amenaces de seguretat."],"Explore your new powers":["Explora els nous poders"],"Redeem your token":["Bescanvia el testimoni"],"This unlocks a lifetime of Jetpack powers for your website. Your exclusive Jetpack Experience awaits.":["Això desbloqueja al vostre lloc web els poders del Jetpack per a tota la vida. L'exclusiva experiència del Jetpack us espera."],"Your Jetpack Golden Token provides a lifetime license for this website and includes the following products:":["El Jetpack Golden Token proporciona una llicència de per vida per a aquest lloc web i inclou els productes següents:"],"Hey, %s":["Hola, %s"],"You have been gifted a Jetpack Golden Token.":["Us han regalat un Jetpack Golden Token."],"This unlocked a lifetime of Jetpack powers for your website. Your exclusive Jetpack Experience is already active.":["Això ha desbloquejat al vostre lloc web els poders del Jetpack per a tota la vida. L'exclusiva experiència del Jetpack ja està activa."],"You either do not have permissions to perform this action or a user account needs to be connected. <connectLink>Click here to connect your user account<\/connectLink> or contact your administrator.":["O bé no teniu permís per a realitzar aquesta acció o bé cal connectar un compte d'usuari. <connectLink>Feu clic aquí per connectar el vostre compte d'usuari<\/connectLink> o contacteu amb l'administrador."],"Enable a new Jetpack Stats experience":["Activa la nova experiència del Jetpack Stats"],"Custom WooCommerce table backups.":["Còpies de seguretat personalitzades de la taula del WooCommerce."],"Easy to use; no developer required.":["Fàcil d'utilitzar; no cal cap desenvolupador."],"Backups are encrypted, keeping your store data secure.":["Les còpies de seguretat estan xifrades, mantenint segures les dades de la botiga."],"Protect your customer data and stay GDPR compliant.":["Protegiu les dades dels clients i compliu amb el RGPD."],"Restore your site to any past state in one click while keeping all orders and products current.":["Restaura el lloc web a qualsevol estat anterior en un sol clic mentre es mantenen totes les comandes i productes actuals."],"VaultPress Backup saves your store in the cloud, so even if your host goes down, you’ll never lose a thing.":["La còpia de seguretat del VaultPress guarda la botiga al núvol, així que fins i tot si el vostre allotjament cau, mai perdreu res."],"Store downtime means lost sales. Do you have a cloud-based store backup solution?":["Emmagatzemar temps d'inactivitat significa perdre vendes. Teniu una solució de còpia de seguretat de la botiga basada en el núvol?"],"VaultPress Backup is so easy to use; no developer required.":["La còpia de seguretat del VaultPress és tan fàcil d'utilitzar que no cal cap desenvolupador."],"If your site goes down, you can restore it with one click from desktop or the Jetpack mobile app.":["Si el lloc web cau, podeu restaurar-lo en un clic des del tauler o des de l'aplicació mòbil del Jetpack."],"We store copies of your backups in our secure cloud, so your content will never be lost.":["Emmagatzemem còpies de les vostres còpies de seguretat al nostre núvol segur, així mai es perdrà el vostre contingut."],"Not into the new stats? Tell us why so we can make stats better for you.":["No utilitzeu les noves estadístiques? Expliqueu-nos el perquè, així podrem millorar la vostra experiència amb les estadístiques."],"Take a Quick Survey":["Una enquesta ràpida"],"Jetpack Social Advanced":["Jetpack Social Advanced"],"You can automatically share your content to social media sites and get access to advanced posting options.":["Podeu compartir automàticament el vostre contingut a les xarxes socials i accedir a opcions avançades d'enviament."],"VaultPress Backup is built specifically for WordPress and has done over 270 million backups to date.":["La còpia de seguretat del VaultPress està construïda específicament per al WordPress i ha realitzat més de 270 milions de còpies de seguretat fins avui."],"Try for %s for 30 days":["Prova %s durant 30 dies"],"Try for 30 days":["Prova durant 30 dies"],"Never lose your site, even if your host goes down (along with your backups)":["No perdeu mai el lloc web, encara que el vostre allotjament hagi caigut (juntament amb les vostres còpies de seguretat)"],"Choose Image":["Tria una imatge"],"Social Image Generator":["Generador d'imatges socials"],"Arrow right":["Fletxa dreta"],"Arrow left":["Fletxa esquerra"],"Source:":["Origen:"],"Newsletter":["Butlletí"],"Upgrade to enable automatic rules":["Actualitza per a habilitar les regles automàtiques"],"The free version of the firewall only allows for use of manual rules.":["La versió gratuïta del tallafoc només permet l'ús de regles manuals."],"The free version of the firewall does not receive updates to automatic firewall rules.":["La versió gratuïta del tallafoc no rep actualitzacions de les regles automàtiques del tallafoc."],"Upgrade to keep your site secure with up-to-date firewall rules":["Actualitza per mantenir el lloc web segur amb les regles actualitzades del tallafoc"],"Automatic rules - Protect your site against untrusted traffic sources with automatic security rules":["Regles automàtiques - Protegeix el lloc web contra fonts de trànsit no fiables amb regles de seguretat automàtiques"],"Choose Media":["Trieu el mèdia"],"Welcome to Jetpack Akismet<nbsp\/>Anti-spam!":["Us donem la benvinguda al Jetpack Akismet<nbsp\/>Anti-spam."],"Welcome to Jetpack VaultPress<nbsp\/>Backup!":["Us donem la benvinguda al Jetpack VaultPress<nbsp\/>Backup."],"Configure Akismet Anti-spam":["Configura l'Akismet Anti-spam"],"Getting started with Jetpack VaultPress Backup":["Primers passos amb el Jetpack VaultPress Backup"],"Get Jetpack VaultPress Backup":["Obté la còpia de seguretat del Jetpack VaultPress"],"Get Akismet Anti-spam":["Obté l'Akismet Anti-spam"],"%1$s - %2$s":["%1$s - %2$s"],"Select a license key":["Seleccioneu una clau de llicència"],"Input a license key":["Introduïu una clau de llicència"],"I want to add a license key manually":["Vull afegir manualment una clau de llicència"],"Fetching available licenses…":["S'estan recollint les llicències disponibles..."],"Allow Jetpack Stats to be viewed by":["Permet que les estadístiques del Jetpack siguin vistes per"],"Adds a link to your privacy policy to the notice popup triggered by the do not sell link (optional).":["Afegeix un enllaç a la política de privadesa a la finestra emergent d'avís, mitjançant l'enllaç de no vendre informació (opcional)."],"Failure to add this link will result in non-compliance with privacy laws in some US states.":["Si no s'afegeix aquest enllaç, es produirà un incompliment de les lleis de privadesa en alguns estats dels Estats Units."],"Some US states have laws that require offering site visitors an opt-out from having their data used to personalize ads. Targeted advertising is off in certain states unless you enable it.":["Alguns estats dels Estats Units tenen lleis que requereixen oferir als visitants del lloc web una clàusula d'exclusió de la utilització de les seves dades per a personalitzar anuncis. La publicitat segmentada està desactivada en alguns Estats, tret que ho habiliteu."],"Enable targeted advertising to site visitors in all US states.":["Activa la publicitat orientada als visitants del lloc web en tots els estats dels Estats Units."],"Enables a targeted advertising opt-out link in US states where this is legally required.":["Activa un enllaç d'exclusió de publicitat orientada en els estats de EE. UU. on això és requerit per llei."],"Line chart overlaid on a bar chart":["Diagrama de línies superposat en un diagrama de barres"],"Already have an API key? <Button>Activate Akismet Anti-spam<\/Button>.":["Ja teniu una clau API? <Button>Activa l'Akismet Anti-spam<\/Button>."],"Get VaultPress Backup":["Obté el VaultPress Backup"],"Akismet Anti-spam":["Akismet Anti-Spam"],"Jetpack VaultPress Backup":["Jetpack VaultPress Backup"],"VaultPress Backup":["VaultPress Backup"],"Settings header\u0004Jetpack Stats":["Estadístiques del Jetpack"],"Part of your %s plan":["Part del vostre pla %s"],"Add server credentials":["Afegeix les credencials del servidor"],"View Security Dashboard":["Visualitza el tauler de seguretat"],"Site backups are live":["Les còpies de seguretat del lloc web estan actives"],"Step %1$s of %2$s":["Pas %1$s de %2$s"],"To restore your site to a previous version, you need to add your server credentials. We recommend doing this now so you can restore your site in one click if you encounter issues in the future.":["Per restaurar el lloc web a una versió anterior, cal que afegiu les credencials del servidor. Us recomanem que ho feu ara perquè pugueu restaurar el lloc web amb un clic si trobeu problemes en el futur."],"Setup one-click restores":["Configura les restauracions en un clic"],"Live Spam Protection":["Protecció contra la brossa en temps real"],"Automated malware scanning is live and your site’s first scan is underway. We’ll notify you if we detect anything suspicious, with one-click fixes for most issues.":["L'escaneig automàtic de programari maliciós està funcionant i el primer escaneig del lloc web està en marxa. Us notificarem si detectem alguna cosa sospitosa, amb correccions en un sol clic per a la majoria dels problemes."],"Jetpack Search is now active. Incredibly powerful and customizable, Jetpack Search helps your visitors instantly find the right content – right when they need it.":["El Jetpack Search està actiu. Increïblement potent i personalitzable, el Jetpack Search ajuda al fet que els vostres visitants trobin el contingut adequat a l'instant - just quan el necessiten."],"Welcome to Jetpack Search!":["Us donem la benvinguda al Jetpack Search."],"Welcome to Jetpack VideoPress!":["Us donem la benvinguda al Jetpack VideoPress."],"Learn how to add videos to your site":["Apreneu com afegir vídeos al vostre lloc web"],"Jetpack VideoPress is now active. Stunning-quality video with none of the hassle. Drag and drop videos through the WordPress editor and keep the focus on your content, not the ads.":["El Jetpack VideoPress està actiu. Qualitat de vídeo impressionant sense complicacions. Arrossegueu i deixeu anar els vídeos amb l'editor del WordPress i centreu-vos en el contingut en comptes d'en els anuncis."],"Automated spam protection is now active for comments and forms. We’ll flag anything that looks suspicious and comments will now be available to moderate.":["La protecció automàtica contra la brossa està activada per als comentaris i els formularis. Es marcarà qualsevol cosa sospitosa i els comentaris estaran disponibles per als moderadors."],"Congratulations, you’ve just unlocked comprehensive WordPress site security, including backups, malware scanning, and spam protection.":["Acabeu de desbloquejar la seguretat completa del lloc web del WordPress, incloent-hi còpies de seguretat, escanejat de programari maliciós i protecció contra la brossa."],"Welcome to Jetpack Security!":["Us donem la benvinguda al Jetpack Security."],"Set up your new tools":["Configura les noves eines"],"Congratulations, you’ve just unlocked the full power of the Jetpack suite; all of our Security, Performance, Growth, and Design tools.":["Acabeu de desbloquejar tot el poder del paquet de programari del Jetpack; totes les eines de seguretat, rendiment, creixement i disseny."],"Server Credentials":["Credencials del servidor"],"Manage Backups":["Gestiona les còpies de seguretat"],"Add a Video":["Afegeix vídeo"],"Welcome to Jetpack Complete!":["Us donem la benvinguda al Jetpack Complete."],"Custom Site Search":["Cerca personalitzada al lloc web"],"Activate Jetpack Stats":["Activa el Jetpack Stats"],"Ad-free, Customizable Video":["Sense anuncis, vídeo personalitzable"],"Jetpack Social Basic":["Jetpack Social Basic"],"Automated Spam Protection":["Protecció automàtica contra la brossa"],"Real-time Malware Scanning":["Exploració de programari maliciós en temps real"],"You can automatically share your content to social media sites.":["Podeu compartir automàticament el vostre contingut a les xarxes socials."],"Jetpack Search Free":["El Jetpack Search gratuït"],"Real-time cloud-based backups are now active for your site. Save every change and get back online in one click from desktop and mobile.":["Les còpies de seguretat en temps real basades en el núvol ara estan actives per al vostre lloc web. Desa cada canvi i torna a estar en línia en un sol clic des de l'escriptori i el mòbil."],"Charts depicting an evolution in traffic and engagement":["Gràfics que representen una evolució en el trànsit i el compromís"],"Hello there! Jetpack Stats has been activated.":["S'ha activat el Jetpack Stats."],"% off":["% de descompte"],"Jetpack Stats":["Estadístiques del Jetpack"],"This is an e-commerce site":["Aquest és un lloc web de comerç electrònic"],"Add your server credentials":["Afegiu les credencials del servidor"],"Enter your SSH, SFTP, or FTP credentials to enable one-click site restores and fixes":["Introduïu les vostres credencials SSH, SFTP o FTP per habilitar les restauracions i correccions al lloc web en un sol clic"],"The Jetpack mobile app gives you everything you need to grow and manage your WordPress site anywhere, anytime.":["L'aplicació mòbil del Jetpack us ofereix tot el necessari per créixer i gestionar el lloc web del WordPress des de qualsevol lloc, en qualsevol moment."],"Keep track of your site’s activity and restore your site anywhere, any time.":["Feu un seguiment de l'activitat del lloc web i restaureu-lo des de qualsevol lloc, en qualsevol moment."],"Never miss an important event with realtime notifications and your activity log just a tap away.":["No us perdreu mai un esdeveniment important amb les notificacions en temps real i el registre d'activitat en un sol toc."],"Get instant alerts for serious issues and fix them with a simple tap.":["Obteniu alertes instantànies per a problemes greus i arregleu-los en un sol toc."],"Jetpack puts WordPress in your pocket.":["El Jetpack us posa el WordPress a la butxaca."],"Realtime security notifications anywhere, any time.":["Notificacions de seguretat en temps real des de qualsevol lloc, en qualsevol moment."],"Restore a backup anytime with the Jetpack mobile app.":["Restaura una còpia de seguretat en qualsevol moment amb l'aplicació mòbil del Jetpack."],"Check your site activity anywhere, any time.":["Comprova l'activitat del lloc web des de qualsevol lloc, en qualsevol moment."],"Visit <ExternalLink>jetpack.com\/app<\/ExternalLink> or scan this code to download the Jetpack mobile app.":["Visiteu <ExternalLink>jetpack.com\/app<\/ExternalLink> o escanegeu aquest codi per baixar l'aplicació mòbil del Jetpack."],"You built this site yourself, nice work! Personal sites include things like blogs, resume sites, wedding sites, and hobby sites.":["Ben fet! Heu creat aquest lloc web vosaltres mateixos. Els llocs web personals inclouen blogs, llocs web de presentació, noces, llocs web d'aficions o altres esdeveniments."],"E-commerce sites include stores selling goods, services, or digital downloads.":["Els llocs web de comerç electrònic inclouen botigues de venda de béns, serveis o descàrregues digitals."],"Jetpack’s world-class security features are now easier to manage for anyone with at least five WordPress websites.<br\/><br\/>Purchase and manage licenses, and get a 60% discount with our licensing platform.":["Les característiques de seguretat de primer nivell del Jetpack ara són més fàcils de gestionar per a qualsevol persona amb almenys cinc llocs web del WordPress.<br\/><br\/>Compra i gestiona llicències, i obté un descompte del 60% amb la nostra plataforma de llicències."],"Are you an agency or developer that builds or manages sites for clients?":["Sou una agència o un desenvolupador que construeix o gestiona llocs web per a clients?"],"Get Jetpack for Agencies":["Obté el Jetpack per a les agències"],"Start for free":["Comença de franc"],"Jetpack for Agencies":["El Jetpack per agències"],"Manage your clients’ sites with ease":["Gestioneu els llocs web dels clients amb facilitat"],"Enter your SSH, SFTP, or FTP credentials to enable one-click fixes":["Introduïu les credencials SSH, SFTP o FTP per activar les correccions en un clic"],"Visit <a>jetpack.com\/app<\/a> or scan this code to download the Jetpack mobile app.":["Visiteu <a>jetpack.com\/app<\/a> o escanegeu aquest codi per baixar l'aplicació mòbil del Jetpack."],"Enter your SSH, SFTP or FTP credentials to enable one-click site restores and faster backups":["Introduïu les vostres credencials SSH, SFTP o FTP per habilitar les restauracions del lloc web en un sol clic i les còpies de seguretat més ràpides"],"This is a personal site":["Aquest és un lloc web personal"],"To help you get the most from Jetpack, tell us about your site. Check all that apply:":["Per ajudar-vos a treure el màxim profit del Jetpack, definiu-nos el vostre lloc web. Marqueu totes les opcions que corresponguin:"],"Tell us more about %s?":["Teniu més coses a dir quant a %s?"],"I build or manage this site for a client":["Construeixo o gestiono aquest lloc web per a un client"],"Install Protect for Free":["Instal·la el Protect de franc"],"View Recommendations":["Visualitza les recomanacions"],"As you add plugins to your site, you have to start thinking about vulnerabilities.<br \/><br \/><strong>Jetpack Protect<\/strong> is a free security solution for WordPress that runs automated scans on your site and warns you about vulnerabilities.<br \/><br \/>Focus on running your business while we protect your site with Jetpack Protect. <ExternalLink>Learn More<\/ExternalLink>.":["Quan afegiu extensions al lloc web, heu de pensar en les vulnerabilitats.<br \/><br \/>El <strong>Jetpack Protect<\/strong> és una solució gratuïta de seguretat per al WordPress que executa exploracions automatitzades al lloc web i us adverteix sobre vulnerabilitats.<br \/><br \/>Centreu-vos a gestionar el vostre negoci mentre protegim el vostre lloc amb el Jetpack Protect. <ExternalLink>Més informació<\/ExternalLink>."],"Go back in time with one click":["Torna enrere en el temps en un sol clic"],"Optimize CSS loading":["Optimitza la càrrega del CSS"],"Install Jetpack Boost for free":["Instal·la el Jetpack Boost de franc"],"Defer non-essential Javascript":["Ajorna el Javascript no essencial"],"Lazy image loading and site performance scores":["Càrrega diferida d'imatges i puntuacions de rendiment del lloc web"],"Fast websites mean more page visits and conversions. Even a one-second delay in loading times can reduce conversion rates by 20%.<br\/><br\/> Make your site blazing fast with <ExternalLink>Jetpack Boost’s<\/ExternalLink> simple dashboard and acceleration tool:":["Els llocs web ràpids augmenten les visites i les conversions. Un retard d'un segon en el temps de càrrega pot reduir els índexs de conversió en un 20%.<br\/><br\/>Feu que el lloc web carregui ràpidament amb les eines fàcils d'utilitzar que ofereix el <ExternalLink>Jetpack Boost<\/ExternalLink>:"],"Site Backups":["Còpies de seguretat del lloc web"],"Learn More About Site Backups":["Més informació sobre les còpies de seguretat del lloc web"],"Be prepared for auto-updates.":["Estigueu preparats per a les actualitzacions automàtiques."],"Get more views for your new page.":["Obteniu més visites per a la pàgina nova."],"We noticed that you’ve recently enabled auto-updates for one of your plugins. Nice work, keeping plugins updated is vital for a healthy site!<br\/><br\/>Sometimes auto-updating plugins can cause unexpected changes on your site. Finding an older version of the plugin or learning how to install it to revert the changes can be challenging.<br\/><br\/>Here at Jetpack, we recommend regular backups of your site so you can go back in time with the click of a button.":["Ens hem adonat que recentment heu activat les actualitzacions automàtiques per a una de les vostres extensions. Ben fet, mantenir les extensions actualitzades és vital per a un lloc segur.<br\/><br\/>De vegades l'actualització automàtica pot causar canvis inesperats al lloc web. Trobar una versió antiga de l'extensió o aprendre a instal·lar-la per revertir els canvis pot ser un repte.<br\/><br\/>Us recomanem fer còpies de seguretat regulars del lloc web perquè pugueu tornar enrere en el temps fent clic en un botó."],"Jetpack Recommendations":["Recomanacions del Jetpack"],"Jetpack Writing Settings":["Configuració del Jetpack Writing"],"Jetpack Traffic Settings":["Configuració del Jetpack Traffic"],"Jetpack Sharing Settings":["Configuració del Jetpack Sharing"],"Jetpack Security Settings":["Configuració del Jetpack Security"],"Jetpack Privacy Settings":["Configuració del Jetpack Privacy"],"Jetpack Performance Settings":["Configuració del Jetpack Performance"],"Jetpack My Plan Details":["Detalls del Jetpack My Plan"],"Jetpack Discussion Settings":["Configuració del Jetpack Discussion"],"View your most recent restore points":["Mostra els punts de restauració més recents"],"Jetpack At A Glance Dashboard":["Tauler del Jetpack At A Glance"],"Every change you make will be backed up, in real-time, as you edit your site. <ExternalLink>Learn More<\/ExternalLink>":["Per cada canvi que feu es farà una còpia de seguretat, en temps real, mentre editeu el vostre lloc web. <ExternalLink>Més informació<\/ExternalLink>"],"A short video guide on how to back up your website":["Una breu guia en format vídeo sobre com fer una còpia de seguretat del vostre lloc web"],"Watch the video":["Mireu el vídeo"],"Getting started with Jetpack Backup":["Primers passos amb el Jetpack Backup"],"Record type":["Tipus de registre"],"Summary of the records":["Resum dels registres"],"To ensure the firewall can best protect your site, please update: <code>auto_prepend_file<\/code> PHP directive to point to <code>%s<\/code> Typically this is set either in an .htaccess file or in the global PHP configuration; contact your host for further assistance.":["Per assegurar-vos que el tallafoc protegeixi millor el vostre lloc web, actualitzeu: la directiva PHP <code>auto_prepend_file<\/code> per apuntar a <code>%s<\/code> Normalment, això s'estableix en un fitxer .htaccess o a la configuració global del PHP; poseu-vos en contacte amb el vostre allotjament per obtenir més ajuda."],"Don't forget to undo this action when Firewall is turned off, or when you uninstall Jetpack.":["No oblideu desfer aquesta acció quan el tallafoc estigui desactivat o quan desinstal·leu el Jetpack."],"Example: %s":["Exemple: %s"],"Settings header\u0004Firewall":["Tallafocs"],"<b>Enhance protection<\/b> - Learn how to configure the firewall to inspect all requests and run before WordPress initializes":["<b>Milloreu la protecció<\/b>: apreneu a configurar el tallafoc per inspeccionar totes les sol·licituds i executar-lo abans que el WordPress s'iniciï"],"per month, paid yearly":["al mes, pagat anualment"],"Jetpack is currently powering features on your site. Once you deactivate Jetpack, these features will no longer be available.":["Actualment, el Jetpack està fent funcionar algunes característiques del vostre lloc web. Un cop desactiveu el Jetpack, aquestes característiques ja no estaran disponibles."],"Allow Jetpack to collect basic data from blocked requests to improve firewall protection and accuracy. <ExternalLink>Learn more<\/ExternalLink> <hr \/> <ExternalLink>Privacy Information<\/ExternalLink>":["Permet que el Jetpack reculli dades bàsiques de sol·licituds bloquejades per millorar la protecció i precisió del tallafocs. <ExternalLink>Més informació<\/ExternalLink> <hr \/> <ExternalLink>Informació de privadesa<\/ExternalLink>"],"Close.":["Tanca."],"Jetpack Social":["Jetpack Social"],"Jetpack Protect":["Jetpack Protect"],"Caution: if there are Jetpack blocks used in existing posts or pages, disabling this setting will cause those blocks to stop working.":["Precaució: si hi ha blocs del Jetpack utilitzats en entrades o pàgines existents, la desactivació d'aquesta opció farà que aquests blocs deixin de funcionar."],"%dd":["%dd"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"Resources":["Recursos"],"Next":["Següent"],"View products":["Visualitza els productes"],"* Discount is for first term only, all renewals are at full price.":["* El descompte és només per al primer període, totes les renovacions són a preu complet."],"View discounted products":["Visualitza els productes amb descompte"],"Discount offer has ended":["L'oferta de descompte ha finalitzat"],"Real-time cloud backups":["Còpies de seguretat al núvol en temps real"],"Your site is growing. It’s time for a security plan.":["El vostre lloc web està creixent. És hora d'un pla de seguretat."],"Discount ends in:":["El descompte acaba el:"],"Feature Enabled":["Característica activada"],"Get %s":["Obteniu el %s"],"See all discounted products":["Visualitza tots els productes amb descompte"],"One-click restores":["Restauracions amb un sol clic"],"Comments and form spam protection":["Protecció contra la brossa als comentaris i formularis"],"Real-time malware scanning":["Exploració de programari maliciós en temps real"],"Jetpack Security gives you complete site protection and backups.":["El Jetpack Security us proporciona protecció completa del lloc web i còpies de seguretat."],"Try VideoPress for free":["Proveu VideoPress gratuïtament"],"Increase your site security!":["Incrementeu la seguretat del vostre lloc web!"],"Upgrade for more videos and storage":["Actualitzeu per obtenir més vídeos i emmagatzematge"],"Get VideoPress":["Obteniu el VideoPress"],"Block spam automatically with Jetpack Akismet Anti-spam":["Bloca automàticament la brossa amb el Jetpack Akismet Anti-spam"],"Get Jetpack Security":["Obté el Jetpack Security"],"No matter your business, adding videos to your site is essential for success. Jetpack VideoPress offers HD, ad-free video hosting, so you can keep the focus on your content. Try it for free or upgrade for more space. <ExternalLink>Learn more<\/ExternalLink>":["No importa quin sigui el vostre negoci, afegir vídeos al vostre lloc web és essencial per a l'èxit. El Jetpack VideoPress ofereix allotjament de vídeo en alta definició, sense anuncis, perquè podeu mantenir el focus en el vostre contingut. Proveu-ho gratis o actualitzeu-lo per a obtenir més espai. <ExternalLink>Més informació<\/ExternalLink>"],"Learn how to block spam":["Apreneu com blocar la brossa"],"Congratulations! Your content is getting traction and receiving comments. The more popular your content is, the more likely it is you will be a target for spam comments. To ensure a great experience for your readers, we recommend manually moderating spam or using an automated product like Jetpack Akismet Anti-spam.":["Enhorabona! El contingut està agafant tracció i rep comentaris. Com més popular sigui el contingut, més probable és que rebeu brossa als comentaris. Per garantir una experiència òptima per als lectors, us recomanem moderar la brossa dels comentaris manualment o utilitzar un producte automatitzat com el Jetpack Anti-spam."],"Share videos on your site to increase engagement and purchases.":["Compartiu vídeos al vostre lloc web per augmentar la participació i les compres."],"It’s time to block spam comments.":["És hora de bloquejar els comentaris brossa."],"With more plugins comes more responsibility.":["Més extensions comporten més responsabilitat."],"Enable Social Media Sharing":["Activa la compartició a les xarxes socials"],"It’s easy to share your content to a wider audience by connecting your social media accounts to Jetpack. When you publish a post, it will automatically appear on all your favorite platforms. Best of all, it’s free. <ExternalLink>Learn more<\/ExternalLink>":["És fàcil compartir el vostre contingut a un públic més ampli connectant els vostres comptes de xarxes socials amb el Jetpack. Quan publiqueu una entrada, apareixerà automàticament a totes les vostres plataformes preferides. El millor de tot, és que és gratuït. <ExternalLink>Més informació<\/ExternalLink>"],"How To":["Com fer"],"%d%% off":["%d%% de descompte"],"Navigation item.\u0004Recommendations <count>%d<\/count>":["Recomanacions <count>%d<\/count>"],"New":["Nou"],"Read More":["Llegeix més"],"Spam Management":["Gestió de la brossa"],"Automatically share your posts to social media to grow your audience.":["Compartiu automàticament les vostres entrades a les xarxes socials per fer créixer el vostre públic."],"Social Media Sharing":["Compartició a les xarxes socials"],"Save every change and get back online quickly with one‑click restores.":["Deseu cada canvi i torneu a estar en línia ràpidament amb les restauracions en un clic."],"Video Privacy: Restrict views to members of this site":["Privadesa del vídeo: restringiu les visualitzacions als membres d'aquest lloc web"],"Discover Jetpack tools in the block editor":["Descobriu les eines del Jetpack a l'editor de blocs"],"Jetpack Blocks give you the power to deliver quality content that hooks website visitors without needing to hire a developer or learn a single line of code.":["Els blocs del Jetpack us donen el poder d'oferir contingut de qualitat que enganxa els visitants del lloc web sense necessitat de contractar un desenvolupador o aprendre una sola línia de codi."],"Nice work! Let’s recap what we enabled for %s.":["Bon feina! Resumim què hem activat per a %s."],"Learn how to get started with Jetpack":["Apreneu com començar amb el Jetpack"],"Faster sites get better ranking in search engines and help keep visitors on your site longer. Jetpack will automatically optimize and load your images and files from our global Content Delivery Network (CDN). <ExternalLink>Learn more<\/ExternalLink>":["Els llocs web més ràpids obtenen una millor classificació en els motors de cerca i ajuden a mantenir els visitants al vostre lloc web durant més temps. El Jetpack optimitzarà i carregarà automàticament les imatges i fitxers des de la xarxa global de lliurament de continguts (CDN). <ExternalLink>Més informació<\/ExternalLink>"],"Would you like your site to load faster?":["Voleu que el vostre lloc web es carregui més ràpidament?"],"Would you like to turn site visitors into subscribers?":["Voleu convertir els visitants del lloc web en subscriptors?"],"Getting started with Jetpack":["Com començar amb el Jetpack"],"Locked":["Bloquejat"],"Jetpack includes some blocks which can help you create your pages exactly the way you want them.":["El Jetpack inclou alguns blocs que us poden ajudar a crear les vostres pàgines exactament com vulgueu."],"Be sure your %1$d posts, %2$d comments, and more information are safely backed up with Jetpack":["Assegureu-vos que les vostres %1$d entrades, %2$d comentaris i més informació tinguin una còpia de seguretat segura amb el Jetpack"],"Upgrade to backup":["Actualitza a la còpia de seguretat"],"And more!":["I molt més!"],"Record count":["Comptador de registres"],"Get %s free for one year!":["Obteniu %s gratis durant un any!"],"Upgrade your site to access additional features, including spam protection, backups, and priority support: <a>Upgrade now<\/a>":["Actualitzeu el vostre lloc web per accedir a característiques addicionals, com ara protecció de brossa, còpies de seguretat i suport prioritati: <a>Actualitza ara<\/a>"],"Upgrade your site to access additional features, including spam protection, security scanning, and priority support: <a>Upgrade now<\/a>":["Actualitzeu el vostre lloc web per accedir a característiques addicionals, com ara protecció de brossa, escaneig de seguretat i suport prioritari: <a>Actualitza ara<\/a>"],"Redeem your %1$s coupon to get started with %2$s for free the first year!":["Bescanvieu el cupó %1$s per començar gratis amb %2$s el primer any."],"The Jetpack CRM product name, without the Jetpack prefix\u0004CRM":["CRM"],"Redeem":["Bescanvia"],"Remind me later":["Recorda-m'ho més tard"],"Logo of %s who are offering a coupon in partnership with Jetpack":["Logotip de %s que ofereix un cupó en col·laboració amb el Jetpack"],"One free year of Jetpack Backup":["Un any gratuït de Jetpack Backup"],"Upgrade your site to access additional features, including spam protection and priority support: <a>Upgrade now<\/a>":["Actualitzeu el vostre lloc web per accedir a característiques addicionals, inclosa la protecció de brossa i el suport prioritari: <a>Actualitza ara<\/a>"],"Redeem your coupon and get started with %s for free the first year! Never worry about losing your data, ever.":["Bescanvieu el cupó i comenceu gratis amb %s durant el primer any. No us preocupeu per perdre les dades mai més."],"Sell more and get more leads with the free Jetpack CRM plugin built specifically for WordPress.<br \/><ExternalLink>Learn more<\/ExternalLink>":["Veneu més i obteniu més contactes amb l'extensió del Jetpack CRM és gratuïta i està construïda específicament per al WordPress.<br \/><ExternalLink>Més informació<\/ExternalLink>"],"Jetpack Boost gives your site the same performance advantages as the world’s leading websites, no developer required.":["El Jetpack Boost proporciona al vostre lloc web els mateixos avantatges de rendiment que els principals llocs web del món, sense necessitat de desenvolupadors."],"Jetpack Boost":["Jetpack Boost"],"Magnifying Glass":["Lupa"],"Install %s":["Instal·la %s"],"1 free video available. Upgrade now to unlock more videos and 1TB of storage.":["1 vídeo gratuït disponible. Actualitzeu ara per desbloquejar més vídeos i 1 TB d'emmagatzematge."],"Download the Jetpack Android mobile app.":["Baixa l'aplicació mòbil de Jetpack per a Android."],"Download the Jetpack iOS mobile app.":["Baixa l'aplicació mòbil de Jetpack per a iOS."],"Installing %s":["S'està instal·lant %s"],"Plugin is installed & active.":["L'extensió està instal·lada i activa."],"You have used your free video. Upgrade now to unlock more videos and 1TB of storage.":["Heu utilitzat el vostre vídeo gratuït. Actualitzeu ara per desbloquejar més vídeos i 1 TB d'emmagatzematge."],"Google Play Store download badge.":["Insígnia de baixada de la Google Play Store."],"Activating %s":["S'està activant %s"],"Apple App Store download badge.":["Insígnia de baixada de l'App Store d'Apple."],"Manage %s":["Gestiona %s"],"<ExternalLink>View on WordPress.com<\/ExternalLink>":["<ExternalLink>Vegeu a WordPress.com<\/ExternalLink>"],"Performance and Growth":["Rendiment i creixement"],"Comprehensive Site Security":["Seguretat integral del lloc web"],"A shield and check mark representing the Jetpack Security Bundle":["Un escut i marca de selecció que representa el Jetpack Security Bundle"],"The Jetpack Boost product name, without the Jetpack prefix\u0004Boost":["Boost"],"Configure search":["Configura la cerca"],"View scan results":["Visaulizta els resultats de l'escaneig"],"View latest backup":["Visualitza la darrera còpia de seguretat"],"Configure my site":["Configura el meu lloc web"],"View my plans":["Visualitza els meus plans"],"Navigation item.\u0004License":["Llicència"],"View all purchases":["Visualitza totes les compres"],"Got a license key? <a>Activate it here.<\/a>":["Teniu una clau de llicència? Activeu-la aquí."],"Enjoy the peace of mind of complete site protection. You have <strong>%1$dGB<\/strong> of storage space.":["Gaudiu de la tranquil·litat d'una protecció completa del lloc web. Teniu <strong>%1$dGB<\/strong> d'espai d'emmagatzematge.","Gaudiu de la tranquil·litat d'una protecció completa del lloc web. Teniu <strong>%1$dGB<\/strong> d'espai d'emmagatzematge."],"Enjoy the peace of mind of complete site protection. You have <strong>%1$dTB<\/strong> of storage space.":["Gaudiu de la tranquil·litat d'una protecció completa del lloc web. Teniu <strong>%1$dTB<\/strong> d'espai d'emmagatzematge.","Gaudiu de la tranquil·litat d'una protecció completa del lloc web. Teniu <strong>%1$dTB<\/strong> d'espai d'emmagatzematge."],"Jetpack is the perfect companion plugin for WooCommerce - made by WordPress experts to make your store faster, safer, and to help grow your business.":["El Jetpack és l'extensió perfecta per al WooCommerce - desenvolupada per experts en el WordPress per fer que la vostra botiga sigui més ràpida, segura i per ajudar-vos a fer créixer el vostre negoci."],"Jetpack and WooCommerce":["Jetpack i WooCommerce"],"Welcome to Jetpack! Security, Growth, & Performance tools for WordPress businesses":["Us donem la benvinguda al Jetpack! Eines de seguretat, creixement i rendiment per a empreses que utilitzen el WordPress"],"Block <ExternalLink>brute force attacks<\/ExternalLink> and get immediate notifications if your site is down":["Bloquegeu <ExternalLink>els atacs de força bruta<\/ExternalLink> i rebeu notificacions immediates si el vostre lloc web no funciona"],"Grow your traffic with automated social <ExternalLink>publishing and sharing<\/ExternalLink>":["Augmenteu el trànsit amb la <ExternalLink>publicació i compartició<\/ExternalLink> automàtica a les xarxes socials."],"Security tools":["Eines de seguretat"],"Redeem %s":["Bescanvia %s"],"Performance tools":["Eines de rendiment"],"This is not a valid license key. Please try again.":["Aquesta no és una clau de llicència vàlida. Torneu-ho a provar."],"<strong>Free<\/strong> related posts":["Entrades relacionades <strong>gratuïtes<\/strong>"],"<strong>Free<\/strong> SEO tools":["Eines de SEO <strong>gratuïtes<\/strong>"],"<strong>Free<\/strong> social media tools":["Eines de xarxes socials <strong>gratuïtes<\/strong>"],"Growth tools":["Eines de creixement"],"<strong>Free<\/strong> brute force attack prevention":["Prevenció d'atacs de força bruta <strong>gratuïta<\/strong>"],"<strong>Free<\/strong> Content Delivery Network (CDN)":["Xarxa de lliurament de continguts (CDN) <strong>gratuïta<\/strong>"],"You're all set!":["Esteu a punt!"],"Ad-free WordPress video hosting":["Allotjament de vídeos del WordPress sense anuncis"],"Continue to Jetpack":["Continua al Jetpack"],"An unknown error occurred during license activation. Please try again.":["S'ha produït un error desconegut durant l'activació de la llicència. Torneu-ho a provar."],"Your product is active!":["El vostre producte està actiu!"],"You can see your backups, security scans, and restore your site on <a>cloud.jetpack.com<\/a>. If you ever lose access to your site, you can restore it there.":["Podeu veure les còpies de seguretat, els escanejos de seguretat i restaurar el vostre lloc web a <a>cloud.jetpack.com<\/a>. Si mai perdeu l'accés al vostre lloc web, podeu restaurar-lo allà."],"You can see your security scans on <a>cloud.jetpack.com<\/a>.":["Podeu veure els vostres escanejos de seguretat a <a>cloud.jetpack.com<\/a>."],"Jetpack VideoPress is active!":["El Jetpack VideoPress està actiu!"],"Automated malware scanning":["Escaneig automatitzat de programari maliciós"],"Comment and form spam protection":["Protecció contra la brossa als comentaris i formularis"],"Experience high-quality, ad-free video built specifically for WordPress.":["Experimenteu un vídeo d'alta qualitat i sense anuncis creat específicament per al WordPress."],"Full store & order backups":["Còpies de seguretat completes de la botiga i de les comandes"],"<strong>Free<\/strong> site stats":["Estadístiques del lloc web <strong>gratuïtes<\/strong>"],"Accept payments":["Accepta pagaments"],"Ad network access":["Accés a la xarxa publicitaria"],"Welcome to Jetpack %s traveler!":["Us donem la benvinguda al Jetpack %s!"],"Instant site search":["Cerca instantània al lloc web"],"Jetpack Search is active!":["El Jetpack Search està actiu."],"Jetpack Scan is active!":["El Jetpack Scan està actiu."],"Jetpack Security is active!":["El Jetpack Security està actiu."],"Redeem your coupon and get started with %s for free the first year!":["Bescanvieu el cupó i comenceu amb %s de franc el primer any."],"Set up & redeem %s":["Configura i bescanvia %s"],"Speed up your site and provide mobile-ready images with <ExternalLink>our CDN<\/ExternalLink>":["Accelereu el lloc web i proporcioneu imatges llestes per a dispositius mòbils amb <ExternalLink>el nostre CDN<\/ExternalLink>"],"<strong>Free<\/strong> downtime monitoring":["Monitoratge del temps d'inactivitat <strong>gratuït<\/strong>"],"Next, we'll help you customize the Search experience for your visitors.":["A continuació, us ajudarem a personalitzar l'experiència de cerca dels vostres visitants."],"License key":["Clau de llicència"],"<strong>Check your email<\/strong> for your license key. You should have received it after making your purchase.":["<strong>Consulteu el vostre correu electrònic<\/strong> per trobar la clau de llicència. L'hauríeu d'haver rebut després de fer la compra."],"Add a license key":["Afegeix una clau de llicència"],"Do you need help? <a>Contact us.<\/a>":["Necessiteu ajuda? <a>Contacteu amb nosaltres.<\/a>"],"We'll take care of everything from here. Now you can enjoy a spam-free site!":["Des d'aquí ens ocuparem de tot. Ara podeu gaudir d'un lloc web sense brossa!"],"You can see your backups and restore your site on <a>cloud.jetpack.com<\/a>. If you ever lose access to your site, you can restore it there.":["Podeu veure les vostres còpies de seguretat i restaurar el vostre lloc web a <a>cloud.jetpack.com<\/a>. Si mai perdeu l'accés al vostre lloc web, podeu restaurar-lo allà."],"Jetpack Backup is active!":["El Jetpack Backup està actiu!"],"Jetpack Complete is active!":["El Jetpack Complete està actiu."],"Jetpack Anti-spam is active!":["El Jetpack Anti-spam està actiu."],"Add %s":["Afegeix %s"],"\/month, paid yearly":["\/mes, pagat anualment"],"Graphical illustration of product: %s":["Il·lustració gràfica del producte: %s"],"Loading recommendations":["S'estan carregant les recomanacions"],"Popular upgrade":["Actualització popular"],"14-day money-back guarantee":["Garantia de devolució de diners dels 14 dies"],"You now have access to these benefits:":["Ara teniu accés a aquests avantatges:"],"Archive Title":["Títol de l'arxiu"],"Example Archive Title\/Date":["Exemple de títol\/data de l'arxiu"],"Special introductory pricing, all renewals are at full price.":["Preu especial d'introducció, totes les renovacions són al preu complet."],"High-quality, ad-free video built specifically for WordPress.":["Vídeo d'alta qualitat i sense anuncis creat específicament per al WordPress."],"Let visitors share your content on social media":["Permeteu als visitants compartir el vostre contingut a les xarxes socials"],"Automatically share your content on social media":["Compartiu automàticament el vostre contingut a les xarxes socials"],"Speed up your site with optimized images":["Accelereu el vostre lloc web amb imatges optimitzades"],"Connect your user account":["Connecteu el vostre compte d'usuari"],"Enhance your site with dozens of other features":["Milloreu el vostre lloc web amb desenes d'altres característiques"],"Your plan has been upgraded!":["El vostre pla s'ha actualitzat!"],"Unlock all the amazing features of Jetpack by connecting now":["Desbloquegeu totes les característiques sorprenents del Jetpack connectant-vos ara"],"Protect your site against bot attacks":["Protegiu el vostre lloc contra atacs de bots"],"Recommendations Product Purchased\u0004Configure your site":["Configureu el vostre lloc web"],"Enable VideoPress":["Activa el VideoPress"],"Get notifications if your site goes offline":["Rebeu notificacions si el vostre lloc web es desconnecta"],"Jetpack VideoPress":["Jetpack VideoPress"],"Unlock %s and more amazing features":["Desbloqueja %s i més característiques sorprenents"],"Secure and speed up your site for free with Jetpack's powerful WordPress tools.":["Accelereu el lloc web de forma gratuïta amb les potents eines per al WordPress del Jetpack."],"<Button>Activate<\/Button> to engage your visitors with high-resolution, ad-free video. Save time by uploading videos directly through the WordPress editor. Try it for free.":["<Button>Activeu<\/Button> per involucrar els vostres visitants amb vídeo d'alta resolució i sense anuncis. Estalvieu temps pujant vídeos directament a través de l'editor del WordPress. Proveu-ho gratis."],"VideoPress is enabled and will optimize your videos for smooth playback on any device. To add a new video, upload it to the Media Library or Post Editor.":["VideoPress està habilitat i optimitzarà els vostres vídeos per reproduir-los sense problemes en qualsevol dispositiu. Per afegir un nou vídeo, pengeu-lo a la mediateca o a l'editor d'entrades."],"Connect your WordPress.com account to enable high-quality, ad-free video.":["Connecteu el vostre compte de WordPress.com per activar vídeos d'alta qualitat i sense anuncis."],"Engage your visitors with high-resolution, ad-free video. Save time by uploading videos directly through the WordPress editor. With Jetpack VideoPress, you can customize your video player to deliver your message without the distraction.":["Atraieu visitants amb vídeos d'alta resolució i sense publicitat. Estalvieu temps pujant vídeos directament a través de l'editor del WordPress. Amb el Jetpack VideoPress, podeu personalitzar el vostre reproductor de vídeo per a lliurar el vostre missatge sense distraccions."],"Loading…":["S'està carregant…"],"Your site is new and may still be preparing backup configuration.":["El vostre lloc web és nou i és possible que encara estigui preparant la configuració de la còpia de seguretat."],"An error occurred. Please try again.":["S'ha produït un error. Torneu-ho a provar."],"Jetpack Logo":["Logotip del Jetpack"],"Your data is being securely backed up as you edit. You have <strong>%1$dGB<\/strong> of storage space.":["S'està fent una còpia de seguretat de les vostres dades mentre editeu. Teniu <strong>%1$dGB<\/strong> d'espai d'emmagatzematge.","S'està fent una còpia de seguretat de les vostres dades mentre editeu. Teniu <strong>%1$dGB<\/strong> d'espai d'emmagatzematge."],"Your data is being securely backed up as you edit. You have <strong>%1$dTB<\/strong> of storage space.":["S'està fent una còpia de seguretat de les vostres dades mentre editeu. Teniu <strong>%1$dTB<\/strong> d'espai d'emmagatzematge.","S'està fent una còpia de seguretat de les vostres dades mentre editeu. Teniu <strong>%1$dTB<\/strong> d'espai d'emmagatzematge."],"Jetpack Security":["Jetpack Security"],"Contact support":["Contacteu amb suport"],"Jetpack encountered an error and was unable to display the Dashboard. Please try refreshing the page.":["Jetpack ha trobat un error i no ha pogut mostrar el tauler. Proveu d'actualitzar la pàgina."],"Explore themes":["Explorar els temes"],"Get access to professionally crafted themes offered on WordPress.com, & customize your site exactly how you like it.":["Accediu als temes creats per professionals que s'ofereixen a WordPress.com i personalitzeu el lloc web exactament com us agradi."],"Button caption\u0004Apply license":["Aplica la llicència"],"Button caption\u0004Applying…":["S'està aplicant…"],"Jetpack licence key":["Clau de llicència del Jetpack"],"Connect your WordPress.com account and upgrade to get a faster resolution to your support questions.":["Connecteu el vostre compte de WordPress.com i actualitzeu per obtenir una resolució més ràpida a les vostres preguntes de suport."],"If you have a Jetpack license key paste it here to queue it for activation. Once your license is processed your product will appear under \"My Plan\".":["Si teniu una clau de llicència del Jetpack enganxeu-la aquí per posar-la a la cua d'activació. Un cop s'hagi processat la llicència, el vostre producte apareixerà sota \"El meu pla\"."],"Error adding Jetpack license key.":["S'ha produït un error en afegir la clau de llicència del Jetpack."],"Jetpack License":["Llicència del Jetpack"],"Jetpack license key added. It may take a minute for the license to be processed.":["S'ha afegit la clau de llicència del Jetpack. La llicència pot trigar un minut a processar-se."],"Get the most out of Jetpack.":["Aprofiteu el Jetpack al màxim."],"Connect your WordPress.com account to upgrade and get automatic backups that keep your content safe.":["Connecteu el vostre compte de WordPress.com per actualitzar i obtenir còpies de seguretat automàtiques que mantinguin el vostre contingut segur."],"<Button>Connect your WordPress.com<\/Button> account to use this feature.":["<Button>Connecteu el vostre compte de WordPress.com<\/Button> per utilitzar aquesta característica."],"Connect your WordPress.com account to upgrade to Jetpack Scan and protect your site from security threats with automated scanning.":["Connecteu el vostre compte de WordPress.com per actualitzar a Jetpack Scan i protegir el lloc web d'amenaces de seguretat amb l'escaneig automàtic."],"Not now":["Ara no"],"Connect to enable publishing via email.":["Connecteu-vos per habilitar la publicació per correu electrònic."],"Craft a description of your Website: up to 160 characters that will be used in search engine results for your front page, and when your website is shared on social media sites.":["Elaboreu una descripció del vostre lloc web: fins a 160 caràcters que s'utilitzaran als resultats dels cercadors per a la vostra portada i quan el vostre lloc web es comparteixi a les xarxes socials."],"Maximum characters reached.":["S'ha arribat al màxim de caràcters."],"Google search":["Cerca del Google"],"Front Page Meta Description":["Metadescripció de la portada"],"Expand to preview how the SEO settings will look for your homepage on Google, Facebook, and Twitter.":["Expandiu per a previsualitzar com la configuració SEO cercarà la vostra pàgina d'inici a Google, Facebook i Twitter."],"Expand to edit your front page meta description.":["Expandiu per editar la metadescripció de la portada."],"You can set the structure of page titles for different sections of your site. Doing this will change the way your site title is displayed in search engines, social media sites, and browser tabs.":["Podeu establir l'estructura dels títols de les pàgines per a les diferents seccions del vostre lloc web. En fer-ho, es canviarà la forma en què el títol del lloc web es mostra als motors de cerca, a les xarxes socials i a les pestanyes del navegador."],"Tagline":["Lema"],"Example Title":["Títol d'exemple"],"Front Page":["Portada"],"Post Title":["Títol de l'entrada"],"Page Title":["Títol de la pàgina"],"Preview: %s":["Previsualització: %s"],"Site Title":["Títol del lloc web"],"Tag or Category Name":["Nom de l'etiqueta o categoria"],"Expand to customize the page title structures of your site.":["Expandiu per a personalitzar les estructures del títol de la pàgina del lloc web."],"Your SEO settings are managed by the following plugin: %s":["La configuració SEO està gestionada per la següent extensió: %s"],"The Like button is a way for people on WordPress.com to show their appreciation for your content.":["El botó de m'agrada és una manera que la gent de WordPress.com mostri la seva estima pel vostre contingut."],"Let your subscribers know when you post":["Informeu els vostres subscriptors quan publiqueu"],"This feature is provided by the WordPress.com cloud. %s":["Aquesta característica la proporciona el núvol WordPress.com. %s"],"Connect to set up your status alerts.":["Connecteu-vos per configurar les vostres alertes d'estat."],"Connect your WordPress.com account to upgrade and connect your site to Google Analytics.":["Connecteu el vostre compte de WordPress.com per actualitzar i connectar el vostre lloc web al Google Analytics."],"Connect your WordPress.com account to upgrade and save every change and get back online quickly with one-click restores.":["Connecteu el vostre compte de WordPress.com per actualitzar i desar cada canvi i tornar a estar en línia ràpidament amb restauracions amb un sol clic."],"Disconnect your WordPress.com account":["Desconnecteu el vostre compte de WordPress.com"],"Connect to add your social media accounts.":["Connecteu-vos per afegir els vostres comptes de xarxes socials."],"Secure Sign-On":["Inici de sessió segur"],"Connect to configure.":["Connecta per configurar."],"Receive instant downtime alerts":["Rebeu alertes de temps d'inactivitat a l'instant"],"Connect your WordPress.com account to upgrade for automated scanning and one-click fixes keep your site ahead of security threats.":["Connecteu el vostre compte de WordPress.com per actualitzar-lo, escanejar-lo automàticament, corregir-lo en un clic i per protegir el lloc web d'amenaces de seguretat."],"Connect to enable WordPress.com Secure Sign-On.":["Connecteu-vos per activar l'inici de sessió segur del WordPress.com."],"Connect to manage your subscriptions settings.":["Connecteu-vos per gestionar la configuració de les subscripcions."],"Receive notifications about new likes and comments":["Rebre notificacions sobre nous m'agrada i comentaris"],"A caption for a button to connect a user account to access paid features.\u0004Connect":["Connecta"],"Connect your WordPress.com account to upgrade and generate income with high-quality ads.":["Connecteu el vostre compte de WordPress.com per actualitzar i generar ingressos amb anuncis d'alta qualitat."],"You didn’t enable any recommended features. To get the most out of Jetpack, enable some recommendations or explore all Jetpack features.":["No heu activat cap característica recomanada. Per treure el màxim profit del Jetpack, activeu algunes recomanacions o exploreu totes les característiques del Jetpack."],"Recommendations skipped":["Recomanacions omeses"],"Recommendations enabled":["Recomanacions habilitades"],"Explore premium Jetpack product bundles or pick and choose exactly what you need.":["Exploreu els paquets de productes prèmium del Jetpack o trieu exactament el que necessiteu."],"Powerful security, performance, and marketing":["Seguretat, rendiment i màrqueting potents"],"Speed-enhancing performance tools":["Eines de rendiment que milloren la velocitat"],"Increase site growth with marketing":["Incrementeu el creixement del lloc web amb màrqueting"],"Recommended premium product":["Producte prèmium recomanat"],"Robust security to keep your site safe":["Seguretat robusta per mantenir el vostre lloc web segur"],"Google Play Store download badge":["Insígnia de baixada de la Google Play Store"],"Apple App Store download badge":["Insígnia de baixada de l'App Store d'Apple"],"Manage security on Jetpack.com":["Gestioneu la seguretat a Jetpack.com"],"You can also use your included Activity feature to monitor every change that occurs on your site!":["També podeu utilitzar la funció inclosa d'activitat per controlar cada canvi que es produeixi al lloc web."],"Did you know you can manage all your backups right from Jetpack.com?":["Sabíeu que podeu gestionar totes les vostres còpies de seguretat directament des de Jetpack.com?"],"Enter your server credentials to enable one-click restores included in your plan.":["Introduïu les credencials del vostre servidor per habilitar les restauracions amb un sol clic incloses al vostre pla."],"Manage your security on Jetpack.com":["Gestioneu la vostra seguretat a Jetpack.com"],"Get the most out of your %s. One-click restores ensure you’ll be able to easily restore your site, if anything goes wrong.":["Traieu el màxim profit del vostre %s. Les restauracions en un clic garanteixen que podreu restaurar fàcilment el lloc web, si alguna cosa va malament."],"WooCommerce":["WooCommerce"],"Real-time Backups":["Còpies de seguretat en temps real"],"Enable one-click restores":["Activa les restauracions amb un sol clic"],"Install":["Instal·la"],"Creative Mail":["Creative Mail"],"Install WooCommerce":["Instal·la el WooCommerce"],"We’re partnered with <strong>WooCommerce<\/strong> — a customizable, open-source eCommerce platform built for WordPress. It’s everything you need to start selling products today. <ExternalLink>Learn more<\/ExternalLink>":["Estem associats amb el <strong>WooCommerce<\/strong>, una plataforma de comerç electrònic de codi obert personalitzable creada per a WordPress. És tot el que necessiteu per començar a vendre productes avui. <ExternalLink>Més informació<\/ExternalLink>"],"Enable Site Accelerator":["Activa l'accelerador del lloc web"],"Would you like WooCommerce to power your store?":["Voleu que el WooCommerce faci funcionar la vostra botiga?"],"Enable Related Posts":["Habilita les entrades relacionades"],"Displaying Related Posts at the end of your content keeps visitors engaged and on your site. <ExternalLink>Learn more<\/ExternalLink>":["Mostar entrades relacionades al final del contingut manté els visitants compromesos amb el lloc web. <ExternalLink>Més informació<\/ExternalLink>"],"Enable Downtime Monitoring":["Activa el monitoratge de temps d'inactivitat"],"Would you like Related Posts to display at the bottom of your content?":["Voleu que les entrades relacionades es mostrin a la part inferior del contingut?"],"If your site ever goes down, Downtime Monitoring will send you an email or push notitification to let you know. <ExternalLink>Learn more<\/ExternalLink>":["Si el vostre lloc web cau alguna vegada, el monitoratge de temps d'inactivitat us enviarà un correu electrònic o una notificació push per fer-vos-ho saber. <ExternalLink>Més informació<\/ExternalLink>"],"Would you like Downtime Monitoring to notify you if your site goes offline?":["Voleu que el monitoratge de temps d'inactivitat us notifiqui si el vostre lloc web està fora de línia?"],"Install Creative Mail":["Instal·la el Creative Mail"],"The Jetpack Newsletter Form combined with Creative Mail by Constant Contact can help automatically gather subscribers and send them beautiful emails. <ExternalLink>Learn more<\/ExternalLink>":["El Jetpack Newsletter Form combinat amb el Creative Mail de Constant Contact pot ajudar-vos a aconseguir subscriptors automàticament i enviar-los correus electrònics. <ExternalLink>Més informació<\/ExternalLink>"],"Navigation item.\u0004Recommendations":["Recomanacions"],"All of Jetpack’s great features await you and we’ll recommend some of our favorites.":["Us esperen totes les fantàstiques característiques del Jetpack i us recomanarem algunes de les nostres preferides."],"Jetpack offers support via community forums for any site without a paid product.":["El Jetpack ofereix suport a través dels fòrums de la comunitat per a qualsevol lloc web sense un producte de pagament."],"No security threats found. Your site will continue to be monitored for future threats.":["No s'ha trobat cap amenaça de seguretat. El lloc web continuarà sent monitorat per detectar futures amenaces."],"VaultPress is not installed, <a>please install<\/a> to enable automatic scanning for security for threats.":["VaultPress no està instal·lat. <a>Instal·leu-lo<\/a> per habilitar l'escaneig automàtic de seguretat a la recerca d'amenaces."],"Security threat found. <a>Click here<\/a> to fix them immediately.":["S'ha trobat una amenaça de seguretat. <a>Feu clic aquí<\/a> per solucionar-la immediatament.","S'han trobat amenaces de seguretat. <a>Feu clic aquí<\/a> per solucionar-les immediatament."],"VaultPress is having difficulties scanning. Please make sure your <keyLink>registration key is entered<\/keyLink>. If you require further assistance please <supportLink>contact support<\/supportLink>.":["El VaultPress té problemes per escanejar. Assegureu-vos que la vostra <keyLink>clau de registre estigui introduïda<\/keyLink>. Si necessiteu més ajuda, <supportLink>contacteu amb el suport<\/supportLink>."],"VaultPress is not active, <Button>please activate<\/Button> to enable automatic scanning for security for threats.":["El VaultPress no està actiu, <Button>activeu-lo<\/Button> per habilitar l'escaneig automàtic d'amenaces de seguretat."],"Purchase Jetpack Scan to protect your site from security threats with automated scanning.":["Compreu el Jetpack Scan per protegir el vostre lloc web d'amenaces de seguretat amb l'escaneig automàtic."],"Could not activate VaultPress.":["No s'ha pogut activar el VaultPress."],"Activating VaultPress…":["S'està activant el VaultPress..."],"F Y":["F \\d\\e Y"],"F jS":["F jS"],"M j":["M j"],"You’ve clicked a link to restore your Jetpack connection.":["Heu fet clic en un enllaç per restaurar la vostra connexió a Jetpack."],"Click below to reconnect Jetpack":["Feu clic a continuació per tornar a connectar el Jetpack"],"A caption for a button to reconnect Jetpack.\u0004Reconnect Jetpack":["Torna a connectar el Jetpack"],"You should only do this if advised by Site Health tests or Jetpack Support.":["Només hauríeu de fer-ho si us assessoren les proves de salut del lloc web o del Jetpack Support."],"Connect your site to Google Analytics.":["Connecteu el vostre lloc web a Google Analytics."],"Your site is connected to VaultPress for backups and security scanning.":["El vostre lloc web està connectat al VaultPress per fer còpies de seguretat i escaneig de seguretat."],"Your site is connected to VaultPress for backups.":["El vostre lloc web està connectat al VaultPress per fer còpies de seguretat."],"Automatically clear spam from comments and forms.":["Suprimeix la brossa dels comentaris i formularis automàticament."],"Your site is connected to Jetpack Backup.":["El vostre lloc web està connectat al Jetpack Backup."],"Automated scanning and one-click fixes keep your site ahead of security threats.":["L'escaneig automàtic i les correccions amb un sol clic mantenen el lloc web un pas per davant de les amenaces de seguretat."],"Jetpack successfully reconnected! You can check your Jetpack Connection health by visiting the <a>Site Health tool<\/a>.":["Jetpack s'ha reconnectat correctament! Podeu comprovar la salut de la connexió amb el Jetpack visitant l'eina <a>de salut del lloc web<\/a>."],"Your site is connected to Jetpack Backup and Scan.":["El lloc està connectat amb el Jetpack Backup and Scan."],"Save every change and get back online quickly with one-click restores.":["Desa cada canvi i torna a estar en línia ràpidament amb les restauracions en un clic."],"Account Name":["Nom del compte"],"Twitter profile image":["Imatge de perfil del Twitter"],"Installing…":["S'està instal·lant..."],"Activating…":["S'està activant…"],"Could not activate Akismet.":["No s'ha pogut activar l'Akismet."],"Upgrade your plan to upload audio":["Actualitzeu el vostre pla per penjar àudio"],"Upgrade your plan to use video covers":["Actualitzeu el vostre pla per utilitzar portades de vídeo"],"Additional security for sites with 24\/7 activity. Recommended for eCommerce stores, news organizations, and online forums.":["Seguretat addicional per a llocs web amb activitat 24\/7. Recomanat per a botigues de comerç electrònic, organitzacions de premsa i fòrums virtuals."],"It looks like your API key has been set globally.":["Sembla que la vostra clau d'API s'ha establert globalment."],"Activating Akismet…":["S'està activant l'Akismet..."],"A valid key has been set in your site's configuration.":["S'ha establert una clau vàlida a la configuració del vostre lloc web."],"Enjoy the peace of mind of complete site protection. Great for brochure sites, restaurants, blogs, and resume sites.":["Gaudiu de la tranquil·litat de tenir el vostre lloc web completament protegit. Ideal per a llocs web promocionals, restaurants, blogs i llocs web on allotgeu el vostre currículum."],"Jetpack Complete":["Jetpack Complete"],"Jetpack Security Real-Time":["Jetpack Security en temps real"],"Jetpack Security Daily":["Jetpack Security a diari"],"More than 5 million WordPress sites trust Jetpack for their website security and performance.":["Més de 5 milions de llocs web del WordPress confien en el Jetpack per a la seguretat i el rendiment del seu lloc web."],"There seems to be a problem with your website.":["Sembla que hi ha un problema amb el vostre lloc web."],"Jetpack is powering your site, but to access all of its features you’ll need to connect your account to WordPress.com.":["El Jetpack està alimentant el vostre lloc web, però per accedir a totes les seves característiques, necessitareu connectar el vostre compte a WordPress.com."],"Welcome to <s>Jetpack %s<\/s>!":["Us donem la benvinguda al <s>Jetpack %s<\/s>!"],"The %s constant is defined":["La constant %s està definida"],"Your %2$s Plan includes %1$s. Looks like you also purchased the %3$s product. Consider removing %3$s.":["El vostre pla %2$s inclou %1$s. Sembla que també heu comprat el producte %3$s. Plantegeu-vos suprimir %3$s."],"Restore Connection":["Restaura la connexió"],"Reconnecting Jetpack":["S'està tornant a connectar el Jetpack"],"Your site URL is a known local development environment URL":["L'URL del vostre lloc web és un URL d'un conegut entorn de desenvolupament local"],"The jetpack_development_mode filter is active":["El filtre jetpack_development_mode està actiu"],"Currently in <a>Offline Mode<\/a> (some features are disabled) because: <reasons\/>":["Actualment està en {{a}}Mode de desenvolupament{{\/ a}} (algunes funcions estan desactivades) perquè: {{reasons\/}}"],"%1$s failed to activate. %2$s":["%1$s no s'ha pogut activar. %2$s"],"Connected as <span>%s<\/span>":["Connectat com a <span>%s<\/span>"],"Activating %s…":["S'està activant %s..."],"<a>View backup details<\/a>.":["<a>Mostra els detalls de la còpia de seguretat<\/a>."],"Week of %s":["Setmana del %s"],"Views: %s":["Visualitzacions: %s"],"Referring to a number of page views\u0004Views today":["Visualitzacions avui"],"%s View":["%s visualització","%s visualitzacions"],"Referring to a number of comments\u0004All-time comments":["Historial complet de comentaris"],"Referring to a number of page views\u0004All-time views":["Historial complet de visualitzacions"],"<button>View detailed stats<\/button>":["<button>Visualitza estadístiques detallades<\/button>"],"Referring to a number of page views\u0004Best overall day":["El millor dia de tots"],"%s has been disabled by a site administrator.":["%s ha estat desactivat per un administrador."],"<button1>Auto verify with Google<\/button1><span>or<\/span><button2>Manually verify with Google<\/button2>":["<button1>Verifica automàticament amb Google<\/button1><span>o<\/span><button2>Verifica manualment amb Google<\/button2>"],"Site failed to verify: %s":["No s'ha pogut verificar el lloc web: %s"],"It refers to the category where a post was found. Used in an example preview.\u0004In \"Upgrade\"":["En \"Actualitza\""],"It refers to the category where a post was found. Used in an example preview.\u0004In \"Mobile\"":["En \"Mòbil\""],"Unavailable in Offline Mode":["No disponible en el mode fora de línia"],"Uh oh, %s threat found.":["S'ha trobat %s amenaça.","S'han trobat %s amenaces."],"<a>View details<\/a>":["<a>Visualitza els detalls<\/a>"],"<a>Contact Support<\/a>":["<a>Contacteu amb suport<\/a>"],"Unavailable in Offline Mode.":["No disponible en el mode fora de línia."],"%s has been disabled by a site administrator. <link>Learn more<\/link>.":["%s ha estat desactivat per un administrador. <link>Més informació<\/link>."],"Jetpack Backup <em>Real-Time<\/em>":["Jetpack Backup <em>Temps real<\/em>"],"Jetpack Backup <em>Daily<\/em>":["Jetpack Backup <em>Diari<\/em>"],"Connect your WordPress.com account":["Connecteu el vostre compte de WordPress.com"],"There seems to be a problem with your connection to WordPress.com. If the problem persists, try reconnecting.":["Sembla que hi ha un problema amb la vostra connexió a WordPress.com. Si el problema continua, proveu de tornar a connectar."],"Error updating settings. %s":["Error en actualitzar la configuració. %s"],"Automatically clear spam from comments and forms. Save time, get more responses, give your visitors a better experience – all without lifting a finger.":["Suprimiu la brossa dels comentaris i formularis automàticament. Estalvieu temps, obteniu més respostes, oferiu als vostres visitants una millor experiència, tot sense moure un dit."],"Post":["Entrada"],"Connection Error, please reconnect.":["Error de connexió, torneu a connectar."],"Tag":["Etiqueta"],"Page":["Pàgina"],"Show filters":["Mostra els filtres"],"Is a product.":["És un producte."],"Is an event.":["És un esdeveniment."],"Has audio.":["Té àudio."],"Has a video.":["Té un vídeo."],"Has an image.":["Té una imatge."],"Has multiple images.":["Té múltiples imatges."],"Matching comment.":["Comentari coincident."],"Toggle search filters.":["Canvia els filtres de cerca."],"Customize your ads.txt file":["Personalitza el fitxer ads.txt"],"Ads.txt (Authorized Digital Sellers) is a mechanism that enables content owners to declare who is authorized to sell their ad inventory. It’s the formal list of advertising partners you support as a publisher.":["Ads.txt (Authorized Digital Sellers), venedors digitals autoritzats en català, és un mecanisme que permet als propietaris de contingut declarar qui està autoritzat per vendre el seu inventari d'anuncis. És la llista formal de socis publicitaris als quals autoritzeu com a editor."],"If you enable targeted advertising in all US states, you are required to place a \"Do Not Sell or Share My Personal Information\" link on every page of your site where targeted advertising will appear. You can use the <widgetLink>Do Not Sell Link Widget<\/widgetLink>, or the <code>[privacy-do-not-sell-link]<\/code> shortcode to automatically place this link on your site. Note: the link will always display to logged in administrators regardless of geolocation.":["Si habiliteu la publicitat orientada en tots els estats dels Estats Units, heu de col·locar un enllaç \"No vendre la meva informació personal\" a cada pàgina del vostre lloc web on apareixerà la publicitat orientada. Podeu utilitzar el giny <widgetLink>Do Not Sell Link<\/widgetLink>, o el <code>[privacy-do-not-sell-link]<\/code> codi de substitució per col·locar automàticament aquest enllaç al lloc web. Nota: l'enllaç es mostrarà sempre als administradors connectats independentment de la geolocalització."],"Do Not Sell Link":["Enllaç de no vendre"],"Back":["Enrere"],"Privacy Policy URL":["URL de la política de privadesa"],"Sign Up":["Registreu-vos"],"Threat":["Amenaça","Amenaces"],"Subscriptions":["Subscripcions"],"Site Accelerator":["Accelerador del lloc"],"Show comments area in carousel":["Mostra l'àrea de comentaris a un carrusel"],"Navigation item.\u0004Set up":["Configura"],"Downtime Monitoring":["Monitoratge de temps d'inactivitat"],"Disconnecting…":["S'està desconnectant..."],"Automatic scanning and one-click fixes keep your site one step ahead of security threats.":["L'escaneig automàtic i les correccions amb un sol clic mantenen el lloc web un pas per davant de les amenaces de seguretat."],"Jetpack Scan":["Jetpack Scan"],"Earn":["Guanya"],"Help visitors quickly find answers with highly relevant instant search results and powerful filtering.":["Ajudeu els visitants a trobar respostes ràpidament amb resultats de cerca instantània molt rellevants i un filtre potent."],"Oops!":["Ep!"],"Continue":["Continua"],"The Jetpack Backup status could not be retrieved at this time.":["L'estat del Jetpack Backup no s'ha pogut recuperar en aquest moment."],"The Jetpack Backup and Scan status could not be retrieved at this time.":["No s'ha pogut recuperar en aquest moment l'estat del Jetpack Backup i l'Scan."],"Instant search will allow your visitors to get search results as soon as they start typing. If deactivated, Jetpack Search will still optimize your search results but visitors will have to submit a search query before seeing any results.":["La cerca instantània permetrà als vostres visitants obtenir resultats de cerca tan bon punt comencen a escriure. Si està desactivat, el Jetpack Search encara optimitzarà els resultats de la cerca, però els visitants hauran d'enviar una consulta de cerca abans de veure cap resultat."],"Enable Search":["Activa la cerca"],"Customize Search":["Personalitza la cerca"],"We are backing up your site daily.":["Estem fent còpies de seguretat del vostre lloc web diàriament."],"Relevant search results and filtering tightly integrated with your theme.":["Resultats de cerca rellevants i filtres estretament integrats amb el vostre tema."],"Instant search and filtering":["Cerca i filtratge instantanis"],"Customize your Search experience.":["Personalitzeu la vostra experiència de cerca."],"Enable instant search experience (recommended)":["Activa l'experiència de cerca instantània (recomanat)"],"A Jetpack Site with the power of Jetpack Search":["Un lloc web amb el poder del Jetpack Search"],"<Button>Activate<\/Button> to help visitors quickly find answers with highly relevant instant search results and powerful filtering.":["<Button>Activa<\/Button> per ajudar els visitants a trobar respostes ràpidament amb resultats de cerca instantània molt rellevants i un filtre potent."],"Fast, highly relevant search results and powerful filtering.":["Resultats de cerca ràpids, molt rellevants i un filtre potent."],"Incredibly powerful and customizable, Jetpack Search helps your visitors instantly find the right content – right when they need it.":["Increïblement potent i personalitzable, el Jetpack Search ajuda els vostres visitants a trobar instantàniament el contingut adequat, just quan el necessiten."],"Error":["Error"],"daily backups":["còpies de seguretat diàries"],"real-time backups":["Còpies de seguretat en temps real"],"Renews on %s.":["Es renova el %s."],"Purchased on %s.":["Comprat el %s."],"Settings header\u0004Jetpack Backup":["Còpia de seguretat del Jetpack"],"Jetpack Backup is being configured for your site.":["S'estan configurant al lloc web les còpies de seguretat del Jetpack."],"Settings header\u0004Anti-spam":["Anti-brossa"],"Daily Backups":["Còpies de seguretat diàries"],"My Products":["Els meus productes"],"My Plan":["El meu pla"],"Your data is being securely backed up every day with a 30-day archive.":["De les dades s'està fent còpia de seguretat cada dia amb un fitxer de 30 dies."],"Your data is being securely backed up as you edit.":["Les dades s'estan desant de manera segura a mesura que les editeu."],"Jetpack Personal":["Jetpack personal"],"Jetpack Free":["Jetpack gratis"],"Jetpack Premium":["Jetpack prèmium"],"Jetpack Professional":["Jetpack professional"],"Jetpack has many powerful tools that can help you achieve your goals":["El Jetpack té moltes eines poderoses que poden ajudar-vos a aconseguir els vostres objectius"],"Jetpack is currently powering features on your site. Once you disconnect Jetpack, these features will no longer be available and your site may no longer function the same way.":["El Jetpack actualment està activant característiques en el vostre lloc web. Una vegada que es desconnecti el Jetpack, aquestes característiques ja no estaran disponibles i el lloc web ja no funcionarà de la mateixa manera."],"Notice in the empty statistics chart\u0004No activity this period":["Sense activitat durant el període"],"We back up your website with every change you make, making it easy to fix your mistakes.":["Realitzem una còpia de seguretat del lloc web amb cada canvi que realitzeu, la qual cosa facilita la reparació dels errors."],"View your backups":["Mostra les còpies de seguretat"],"Automated Daily Backups":["Còpies de seguretat diàries automatitzades"],"A Jetpack Site securely backed up with Jetpack Backup":["Un lloc del Jetpack assegura't amb el Jetpack Backup"],"Automated real-time backups":["Còpies de seguretat automatitzades en temps real"],"We back up your website every day, so you never have to worry about your data again.":["Fem una còpia de seguretat del lloc web cada dia, per la qual cosa mai més haureu de preocupar-vos per les vostres dades."],"Use Markdown syntax to compose content with links, lists, and other styles. This setting enables Markdown in the Classic Editor as well as within a Classic Editor block.":["Useu la sintaxi Markdown per a compondre el contingut amb enllaços, llistes i altres estils. Aquest paràmetre activa el Markdown a l'editor clàssic, així com dins d'un bloc de l'editor clàssic."],"<Button>Activate<\/Button> to optimize image sizes and load images from Jetpack's fast global network of servers. This improves your site's performance on desktop and mobile devices.":["<Button>Activeu-lo<\/Button> per optimitzar les mides de les imatges i carregar les imatges des de la ràpida xarxa global de servidors del Jetpack. Això millora el rendiment del lloc web en dispositius d'escriptori i mòbils."],"Image Accelerator":["Accelerador d’imatges"],"Jetpack is optimizing your image sizes and download speed using our fast global network of servers. This improves your site's performance on desktop and mobile devices.":["El Jetpack optimitza les mides de les imatges i la velocitat de descàrrega mitjançant la nostra xarxa global de servidors. Això millora el rendiment del lloc en dispositius d'escriptori i dispositius mòbils."],"Brute force protection":["Protecció de força bruta"],"Your Jetpack plan provides anti-spam protection through Akismet. Click 'set up' to enable it on your site.":["El pla del Jetpack proporciona protecció contra la brossa mitjançant l'Akismet. Feu clic a \"configura\" per activar-lo al lloc."],"Verifying…":["S'està verificant..."],"Create a smooth, uninterrupted reading experience by loading more content as visitors scroll to the bottom of your archive pages.":["Creeu una experiència de lectura fluida i ininterrompuda carregant més contingut mentre els visitants es desplacen fins a la part inferior de les vostres pàgines d’arxiu."],"Settings header\u0004WP.me Shortlinks":["Enllaços curts WP.me"],"Customize your SEO settings":["Personalitzeu la vostra configuració de SEO"],"Take control of the way search engines represent your site. With Jetpack’s SEO tools you can preview how your content will look on popular search engines and change items like your site name and tagline in seconds.":["Preneu el control de es representa el vostre lloc als motors de cerca. Amb les eines de SEO del Jetpack, podeu visualitzar el contingut en els motors de cerca populars i canviar elements com el vostre lloc i la vostra etiqueta en pocs segons."],"Send your new posts to this email address:":["Envieu les entrades noves a aquesta adreça de correu electrònic:"],"A caption for a button to cancel an action.\u0004Cancel":["Cancel·la"],"Post by email is a quick way to publish new posts without visiting your site. We’ll generate a unique email address for you to send your content to, which will then appear on your site just like any other post.":["La publicació per correu electrònic és una manera ràpida de publicar entrades noves sense visitar el lloc. Generarem una adreça de correu electrònic única a la qual enviareu el contingut, que apareixerà al lloc igual que qualsevol altra entrada."],"Include a small chart in your admin bar with a 48-hour traffic snapshot":["Inclou un gràfic petit a la barra d’administració amb una instantània de trànsit de 48 hores"],"Expand to update settings for how visits are counted and manage who can view this information.":["Amplieu per actualitzar la configuració de com es compten les visites i gestioneu qui pot visualitzar aquesta informació."],"Verify site ownership with third party services":["Verifiqueu la propietat del lloc amb serveis de tercers"],"Generate shortened URLs for simpler sharing.":["Genera URL curtes per compartir més fàcilment."],"The feature helps visitors find more of your content by displaying related posts at the bottom of each post.":["La funció ajuda els visitants a trobar més del contingut mostrant publicacions relacionades a la part inferior de cada publicació."],"WordAds automatically generates a custom <link1>ads.txt<\/link1> tailored for your site. If you need to add additional entries for other networks please add them in the space below, one per line. <link2>Check here for more details<\/link2>.":["WordAds genera automàticament un <link1>ads.txt<\/link1> personalitzat per al lloc web. Si heu d’afegir entrades addicionals a altres xarxes, afegiu-les al següent espai, un per línia. <link2>Consulteu aquí per obtenir més detalls<\/link2>."],"Keep your visitors engaged with related content at the bottom of each post. These settings won’t apply to <a>related posts added using the block editor<\/a>.":["Mantingueu els vostres visitants compromesos amb el contingut relacionat a la part inferior de cada entrada. Aquests paràmetres no s'aplicaran a les <a>entrades relacionades afegides utilitzant l'editor de blocs<\/a>."],"Add sharing buttons so visitors can share your posts and pages on social media with a couple of quick clicks.":["Afegiu botons d'ús compartit perquè els visitants puguin compartir les entrades i pàgines a les xarxes socials amb un parell de clics ràpids."],"You can customize the sharing buttons and choose which services to display.":["Podeu personalitzar els botons per compartir i escollir els serveis que voleu mostrar."],"Add sharing buttons to your posts and pages":["Afegeix botons d'ús compartit a les entrades i pàgines"],"Share your content to social media, reaching new audiences and increasing engagement.":["Comparteix el contingut a les xarxes socials, en arribar a audiències noves i augmentar el compromís."],"Get alerts if your site goes offline. We’ll let you know when it’s back up, too.":["Obteniu alertes si el lloc es desconnecta. Us avisarem quan es faci una còpia de seguretat."],"Settings header, noun.\u0004WordPress.com login":["Inici de sessió de WordPress.com"],"Your site is protected by Jetpack. You’ll be notified if anything needs attention.":["El lloc està protegit pel Jetpack. Se us notificarà si alguna cosa necessita atenció."],"Search support docs":["Cerca documents de suport"],"Need help? Learn about getting started, customizing your site, using advanced code snippets, and more.":["Necessiteu ajuda? Obtingueu informació sobre com començar a personalitzar el lloc, utilitzant fragments de codi avançats i molt més."],"Start sharing":["Comença a compartir"],"Optimized performance":["Rendiment optimitzat"],"Enable the “subscribe to comments” option on your comment form":["Activa l’opció \"subscriure's als comentaris\" al formulari de comentaris"],"Enable the “subscribe to site” option on your comment form":["Activa l’opció \"subscriure's al lloc\" al formulari de comentaris"],"Scan":["Escaneja"],"Comment form introduction":["Introducció del formulari de comentaris"],"Never worry about losing your site – automatic backups keep your content safe.":["Mai no es preocupeu de perdre el lloc: les còpies de seguretat automàtiques mantenen el contingut segur."],"Anti-spam":["Anti-brossa"],"Worried about security? Get backups, automated security fixes and more: <a>Upgrade now<\/a>":["Preocupat per la seguretat? Aconseguiu còpies de seguretat, solucions de seguretat automatitzades i molt més: <a>Actualitza ara<\/a>"],"Link to learn more about Jetpack.\u0004About":["Quant a"],"Allow readers to like individual comments.":["Permet als lectors rebre comentaris individuals."],"Allow readers to use markdown in comments.":["Permet als lectors utilitzar markdown als comentaris."],"Show Gravatar hovercards alongside comments.":["Mostra el gravatar hovercards juntament amb els comentaris."],"Enable comment Likes.":["Activa m'agrada als comentaris"],"%d character":["%d caràcter","%d caràcters"],"Confirm":["Confirma"],"Connect an account":["Connecta un compte"],"(opens in a new tab)":["(s'obre en una pestanya nova)"],"About Jetpack":["Quant al Jetpack"],"Google will email about certain events that occur with your site, including indications that your website has been <a1>hacked<\/a1>, or problems <a2>crawling or indexing<\/a2> your site.":["Google enviarà correus electrònics sobre certs esdeveniments que ocorrin al vostre lloc, incloses indicacions si el vostre lloc web ha estat {{a1}}hackejat{{\/a1}} o que hi ha problemes al {{a2}}rastrejar o indexar{{\/a2}} el vostre lloc."],"Your site is verified with Google":["El lloc està verificat amb Google."],"New in Jetpack %s":["Nou al Jetpack %s"],"Monitor your site's traffic and performance from the <a>Google Search Console<\/a>.":["Superviseu el trànsit i el rendiment del lloc web des del <a>Google Search Console<\/a>."],"Create account":["Crea un compte"],"This site can't be connected to WordPress.com because it violates our <a>Terms of Service<\/a>.":["Aquest lloc web no es pot connectar a WordPress.com perquè infringeix les nostres <a>condicions del servei<\/a>."],"Navigation item. Noun. Links to a list of modules for Jetpack.\u0004Modules":["Mòduls"],"Settings header\u0004Widgets":["Ginys"],"Writing":["Escriptura"],"Compose using shortcodes to embed media from popular sites":["Redacteu-los amb codis curts per incrustar el suport de llocs populars"],"Widget visibility lets you decide which widgets appear on which pages, so you can finely tailor widget content.":["La visibilitat dels ginys us permet decidir quins ginys apareixen en quines pàgines, per la qual cosa podeu personalitzar amb precisió el contingut del giny."],"Add a testimonial":["Afegeix un testimoni"],"Enable widget visibility controls to display widgets only on particular posts or pages":["Habiliteu els controls de visibilitat de ginys per a mostrar ginys sols en entrades o pàgines particulars"],"Add a portfolio item":["Afegeix un element de portfoli"],"Make extra widgets available for use on your site including subscription forms and more":["Feu que els ginys addicionals estiguin disponibles per al lloc web, incloent-hi formularis de subscripció i més"],"Compose content the way you want to and streamline your publishing experience.":["Redacteu el contingut de la manera que vulgueu i simplifiqueu l'experiència editorial."],"Duplicate existing posts, pages, Testimonials, and Portfolios. All the content will be copied including text, featured images, sharing settings, and more.":["Dupliqueu les entrades, les pàgines, els testimonis i els portfolis existents. Es copiarà tot el contingut incloent el text, les imatges destacades, la configuració de compartició i molt més."],"Maximize your site’s visibility in search engines and view traffic patterns in real time.":["Maximitzeu la visibilitat del lloc web als motors de cerca i visualitzeu els patrons de trànsit en temps real."],"When ads are enabled, Jetpack automatically generates a custom ads.txt tailored for your site.":["Quan els anuncis estan habilitats, Jetpack genera automàticament un ads.txt personalitzat i adaptat al lloc web."],"Traffic":["Tràfic"],"Add Like buttons to your posts and pages":["Afegeix botons de m'agrada a les pàgines i entrades"],"Add an extra layer of security to your website by enabling WordPress.com login and secure authentication. If you have multiple sites with this option enabled, you will be able to log in to every one of them with the same credentials.":["Afegiu una capa addicional de seguretat al lloc web activant l'inici de sessió de WordPress.com i l'autenticació segura. Si teniu diversos llocs web amb aquesta opció habilitada, podreu iniciar sessió a cadascun d'ells amb les mateixes credencials."],"Jetpack will continuously monitor your site and alert you the moment downtime is detected.":["El Jetpack supervisarà contínuament el lloc web i us alertarà quan es detecti temps d'inactivitat."],"Awaiting credentials":["S'estan esperant les credencials"],"Action needed":["Acció necessària"],"Setting up":["S'està configurant"],"Backups and Scan are being configured for your site.":["Les còpies de seguretat i l'exploració s'estan configurant per al seu lloc."],"Provisioning":["Aprovisionament"],"Speed up static file load times":["Accelera els temps de càrrega de fitxers estàtics"],"Enabling Site accelerator…":["S'està habilitant l'accelerador del lloc..."],"Error enabling Site accelerator. %s":["S'ha produït un error en habilitar l'accelerador del lloc web. %s"],"Site accelerator is now speeding up your site!":["L'accelerador del lloc web ja està accelerant el lloc web!"],"Load pages faster by allowing Jetpack to optimize your images and serve your images and static files (like CSS and JavaScript) from our global network of servers.":["Carregueu les pàgines més ràpidament permetent al Jetpack optimitzar i servir les imatges i fitxers estàtics (com ara el CSS i el JavaScript) des de la nostra xarxa global de servidors."],"Enable site accelerator":["Habilita l'accelerador del lloc web"],"Speed up image load times":["Accelera els temps de la càrrega d'imatges"],"Site accelerator is no longer speeding up your site!":["L’accelerador del lloc ja no accelera el lloc!"],"Disabling site accelerator…":["S'està desactivant l’accelerador del lloc..."],"Error disabling site accelerator. %s":["S'ha produït un error en desactivar l'accelerador del lloc. %s"],"Load pages faster, optimize images, and speed up your visitors’ experience.":["Carregueu les pàgines més ràpidament, optimitzeu les imatges i accelereu l'experiència dels visitants."],"Spam filtering and priority support.":["Filtre de brossa i suport prioritari."],"Welcome to Jetpack Scan!":["Benvingut a Jetpack gratis"],"Support documentation":["Documentació de suport"],"Set up your site security":["Configura la seguretat del lloc"],"A wide variety of themes and tools to customize a site":["Una àmplia varietat de temes i eines per personalitzar un lloc"],"Chat bubbles representing getting in touch with support":["Bombolles de xat que representen posar-se en contacte amb suport"],"Reach a wider audience by automatically sharing your posts on social media.":["Aconseguiu una audiència més àmplia compartint automàticament les entrades a les xarxes socials."],"Prevent login attacks, and get instant notifications when there’s an issue with your site.":["Eviteu atacs d'inici de sessió i rebeu notificacions instantànies quan hi hagi un problema amb el lloc web."],"Site activity":["Activitat del lloc web"],"Increase traffic to your site":["Augmenteu el trànsit al lloc web"],"Schedule unlimited tweets, Facebook posts, and other social posts in advance.":["Programeu tuits il·limitats, publicacions al Facebook i altres publicacions socials per avançat."],"Marketing automation":["Automatització de màrqueting"],"Complement WordPress.com’s stats with Google’s in-depth look at your visitors and traffic patterns.":["Complementa les estadístiques de WordPress.com amb la revisió detallada dels visitants i els patrons de trànsit de Google."],"View a chronological list of all the changes and updates to your site in an organized, readable way.":["Mostra una llista cronològica de tots els canvis i actualitzacions del lloc de forma organitzada i llegible."],"Start earning":["Comença a guanyar"],"A chart showing an healthy increase in earnings":["Un gràfic que mostra un augment saludable dels ingressos"],"A cloud with multiple types of content floating around it":["Un núvol amb diversos tipus de contingut que flota al seu voltant"],"Activate Jetpack Social":["Activa Jetpack Social"],"Jetpack Stats showing an evolution in traffic and engagement":["Estadístiques del Jetpack que mostren una evolució en el trànsit i en el compromís"],"Interface showing a chronological list of changes and updates in a site":["Interfície que mostra una llista cronològica dels canvis i les actualitzacions en un lloc web"],"WordAds lets you earn money by displaying promotional content. Start earning today.":["El WordAds us permet guanyar diners mostrant contingut promocional. Començeu a guanyar avui."],"High-speed, high-definition video hosting with no third-party ads.":["Allotjament de vídeo d'alta definició i alta velocitat, sense anuncis de tercers."],"View your site activity":["Visutalitza l'activitat del lloc web"],"Make your site faster":["Fes que el lloc més ràpid"],"Load pages faster by serving your images from our global network of servers.":["Carregueu pàgines més ràpidament servint les imatges des de la nostra xarxa global de servidors."],"A fast and performant website":["Un lloc web ràpid i optimitzat"],"Spam is automatically blocked from your comments.":["La brossa es bloqueja automàticament als comentaris."],"We are configuring your site protection.":["Estem configurant la protecció del lloc."],"A secure site, locked and protected by Jetpack":["Un lloc segur, bloquejat i protegit per Jetpack"],"View settings":["Mostra la configuració"],"A folder holding real comments":["Una carpeta amb comentaris reals"],"Discussion":["Debats"],"Testing Jetpack Connection":["Prova de connexió de Jetpack"],"Site is verified":["El lloc està verificat"],"Enter credentials":["Introdueix les credencials"],"Navigation item.\u0004Performance":["Rendiment"],"Manage security settings":["Gestiona la configuració de seguretat"],"We are configuring your site's backups.":["Estem configurant les còpies de seguretat del lloc."],"Jetpack keeps a complete record of everything that happens on your site, taking the guesswork out of site management, debugging, and repair.":["El Jetpack manté un registre complet de tot el que passa al lloc, eliminant les suposicions de la gestió del lloc, la depuració i la reparació."],"View your site's backups":["Visualitza les còpies de seguretat del lloc"],"Navigation item.\u0004My Plan":["El meu pla"],"There was an error testing Jetpack. Error: %s":["S'ha produït un error en provar el Jetpack. Error: %s"],"View site activity":["Mostra l'activitat del lloc web"],"Enable":["Habilita"],"Go to Sharing settings":["Ves a la configuració de compartició"],"Your LinkedIn connection needs to be reauthenticated to continue working – head to Sharing to take care of it.":["Cal que torneu a autentificar la vostra connexió a LinkedIn per seguir treballant: feu clic a compartir per tenir-ne cura."],"Test your site’s compatibility with Jetpack.":["Proveu la compatibilitat del lloc amb el Jetpack."],"Privacy information":["Informació de privadesa"],"Performance & speed":["Rendiment i velocitat"],"Carousel color scheme":["Esquema de color del carrusel"],"Display images in a full-screen carousel gallery":["Mostra les imatges en una galeria de carrusel de pantalla completa."],"Exif data shows viewers additional technical details of a photo, like its focal length, aperture, and ISO.":["Les dades Exif mostren als visitants detalls tècnics addicionals d'una foto, com ara la seva distància focal, l'obertura i la ISO."],"Show photo Exif metadata in carousel (when available)":["Mostra les metadades Exif de la fotografia en carrusel (quan estigui disponible)"],"Create full-screen carousel slideshows for the images in your posts and pages. Carousel galleries are mobile-friendly and encourage site visitors to interact with your photos.":["Creeu presentacions de diapositives de pantalla completa per a les imatges de les vostres publicacions i pàgines. Les galeries de carrusels són fàcils de moure i animen els visitants del lloc a interactuar amb les vostres fotografies."],"Portfolios shortcode: [portfolio]":["Codi de substitució de carteres: [portfolio]"],"Use <portfolioLink>portfolios<\/portfolioLink> on your site to showcase your best work. If your theme doesn’t support Jetpack Portfolios, you can still use a simple shortcode to display them on your site.":["Utilitzeu <portfolioLink>carteres<\/portfolioLink> al lloc web per mostrar les millors feines. Si el tema no és compatible amb el Jetpack Portfolios, encara podeu utilitzar un codi de substitució per mostrar-lo al lloc web."],"Testimonials shortcode: [testimonials]":["Codi de substitució dels testimonis: [testimonials]"],"Add <testimonialLink>testimonials<\/testimonialLink> to your website to attract new customers. If your theme doesn’t support Jetpack Testimonials, you can still use a simple shortcode to display them on your site.":["Afegiu <testimonialLink>testimonis<\/testimonialLink> al vostre lloc web per atraure nous clients. Si el vostre tema no és compatible amb els testimonis del Jetpack, podeu utilitzar un senzill codi de substitució per mostrar-los al vostre lloc web."],"Sitemaps are files that search engines like Google or Bing use to index your website. They can help improve your ranking in search results. When you enable this feature, Jetpack will create sitemaps for you and update them automatically when the content on your site changes.":["Els mapes del lloc són fitxers que els motors de cerca com ara Google o Bing utilitzen per a indexar el lloc web. Poden ajudar a millorar la classificació als resultats de cerca. Quan habiliteu aquesta funció, el Jetpack crearà mapes del lloc i els actualitzarà automàticament quan canvieu el contingut del lloc."],"Search engines can’t access your site at the moment. If you’d like to make your site accessible, check your <a>Reading settings<\/a> and switch \"Search Engine Visibility\" on.":["Els motors de cerca no poden accedir al lloc web en aquest moment. Si voleu que el lloc web sigui accessible, comproveu la <a>configuració de lectura<\/a> i activeu la «visibilitat als motors de cerca»."],"Good news: Jetpack is sending your sitemap automatically to all major search engines for indexing.":["Bones notícies: el Jetpack està enviant automàticament el mapa del lloc web, per a la indexació, als principals motors de cerca."],"Show a thumbnail image where available":["Mostra una imatge en miniatura on estigui disponible"],"View security scan details":["Mostra els detalls de l'escaneig de seguretat"],"Highlight related content with a heading":["Ressalta el contingut relacionat amb una capçalera"],"Configure related posts in the Customizer":["Configura les entrades relacionades en el personalitzador."],"This information helps us improve our products, make marketing to you more relevant, personalize your WordPress.com experience, and more as detailed in our <pp>privacy policy<\/pp>.":["Aquesta informació ens ajuda a millorar els nostres productes, a fer que el màrqueting sigui més rellevant, a personalitzar la vostra experiència de WordPress.com. Consulteu més detalls a la nostra <pp>política de privadesa<\/pp>."],"We use other tracking tools, including some from third parties. <cookiePolicyLink>Read about these<\/cookiePolicyLink> and how to control them.":["Utilitzem altres eines de seguiment, incloses algunes de tercers. <cookiePolicyLink>Més informació sobre aquestes eines<\/cookiePolicyLink> i com controlar-les."],"For more information on how specific Jetpack features use data and track activity, please refer to our <privacyCenterLink>Privacy Center<\/privacyCenterLink>.":["Per obtenir més informació sobre com les funcions específiques del Jetpack fan servir les dades i el seguiment de les activitats, consulteu el nostre <privacyCenterLink>centre de privadesa<\/privacyCenterLink>."],"Share information with our analytics tool about your use of services while logged in to your WordPress.com account. <cookiePolicyLink>Learn more<\/cookiePolicyLink>.":["Compartiu informació sobre l’ús dels serveis, amb la nostra eina d’analítica, mentre inicieu la sessió al compte de WordPress.com. <cookiePolicyLink>Més informació<\/cookiePolicyLink>."],"This feature has been disabled by a site administrator. <link>Learn more<\/link>.":["L'administrador del lloc web ha desactivat aquesta funció. <link>Més informació<\/link>."],"This feature is being managed by a site administrator. <link>Learn more<\/link>.":["Aquesta característica està sent gestionada per un administrador del lloc web. <link>Més informació<\/link>."],"Search term.\u0004gdpr":["rgpd"],"Search term.\u0004terms of service":["termes del servei"],"Loads the next posts automatically when the reader approaches the bottom of the page.":["Carrega automàticament els missatges següents quan el lector s'apropa a la part inferior de la pàgina."],"Search term.\u0004data":["dades"],"Search term.\u0004tracks":["pistes"],"Search term.\u0004privacy":["privadesa"],"Search term.\u0004tos":["termes del servei"],"Allows you to publish new posts by sending an email to a special address.":["Us permet publicar noves entrades enviant un correu electrònic a una adreça especial."],"Settings header\u0004Privacy Settings":["Configuració de la privadesa"],"This feature has been enabled by a site administrator. <link>Learn more<\/link>.":["Aquesta característica ha estat habilitada per un administrador del lloc web. <link>Més informació<\/link>."],"We are committed to your privacy and security.":["Estem compromesos amb la privadesa i la seguretat."],"Allows you to optimize your site and its content for better results in search engines.":["Permett optimitzar el lloc i el seu contingut per a obtenir millors resultats en els motors de cerca."],"Integrates your WordPress site with Google Analytics, a platform that offers insights into your traffic, visitors, and conversions.":["Integra el lloc del WordPress amb Google Analytics, una plataforma que ofereix informació sobre el trànsit, visitants i conversions."],"Displays high-quality ads on your site that allow you to earn income.":["Mostra anuncis d'alta qualitat en el lloc que li permeten obtenir ingressos."],"Removes spam from comments and contact forms.":["Elimina la brossa dels comentaris i dels formularis de contacte."],"Adds like buttons to your content so that visitors can show their appreciation or enjoyment.":["Afegeix botons m'agrada al contingut perquè els visitants puguin mostrar el seu apreci o agraïment."],"Allows registered users to log in to your site with their WordPress.com accounts.":["Permet als usuaris registrats iniciar sessió al lloc amb els seus comptes de WordPress.com."],"Backs up your site to the global WordPress.com servers, allowing you to restore your content in the event of an emergency or error.":["Realitza una còpia de seguretat del lloc en els servidors globals de WordPress.com, la qual cosa us permet restaurar el contingut en cas d'una emergència o error."],"Add Search (Jetpack) Widget":["Afegeix un giny de cerca (Jetpack)"],"Settings header\u0004Downtime monitoring":["Monitoratge del temps d'inactivitat"],"Allows you to automatically share your newest content on social media sites, including Facebook and LinkedIn.":["Permet compartir automàticament el contingut més nou a les xarxes socials, incloent el Facebook i el LinkedIn."],"This feature has been disabled by a site administrator.":["Aquesta característica ha estat desactivada per l'administrador del lloc web."],"Jetpack Search is powering search on your site.":["El Jetpack Search està energitzant la cerca al lloc web."],"Provides the necessary hidden tags needed to verify your WordPress site with various services.":["Proporciona les etiquetes ocultes necessàries per verificar el vostre lloc del WordPress amb diversos serveis."],"Displays information on your site activity, including visitors and popular posts or pages.":["Mostra informació sobre l'activitat del lloc web, inclosos els visitants i les entrades o pàgines populars."],"Your site’s files are regularly scanned for unauthorized or suspicious modifications that could compromise your security and data.":["Els fitxers del vostre lloc web s'analitzen regularment per detectar modificacions no autoritzades o sospitoses que puguin comprometre la vostra seguretat i les vostres dades."],"Protects your site from traditional and distributed brute force login attacks.":["Protegeix el lloc dels atacs d'inici de sessió i de força bruta tradicionals i distribuïts."],"Jetpack will optimize your images and serve them from the server location nearest to your visitors. Using our global content delivery network will boost the loading speed of your site.":["El Jetpack optimitzarà les imatges i les servirà des del servidor més proper a la ubicació dels visitants. L'ús de la nostra xarxa global d'entrega de contingut impulsarà la velocitat de càrrega del lloc web."],"Jetpack’s downtime monitor will continuously monitor your site and alert you the moment that downtime is detected.":["El monitor de temps d'inactivitat del Jetpack supervisarà contínuament el lloc web i us alertarà quan detecti temps d'inactivitat."],"Moderate comments":["Modera els comentaris"],"VaultPress Backup allows you to easily restore or download a backup from a specific moment.":["El VaultPress Backup permet restaurar o baixar fàcilment una còpia de seguretat d'un moment específic."],"Updating privacy settings…":["S'està actualitzant la configuració de la privadesa..."],"Updated privacy settings.":["Configuració de privadesa actualitzada."],"Error updating privacy settings. %s":["S'ha produït un error en actualitzar la configuració de privadesa. %s"],"Allows readers to subscribe to your posts or comments, and receive notifications of new content by email.":["Permet als lectors subscriure's a les entrades o comentaris i rebre notificacions de contingut nou per correu electrònic."],"Replaces the standard WordPress comment form with a new comment system that includes social media login options.":["Reemplaça el formulari de comentari estàndard del WordPress per un sistema de comentaris nou que inclou les opcions d'inici de sessió a les xarxes socials."],"Full security suite, marketing and revenue automation tools, unlimited video hosting, and priority support.":["Paquet complet de seguretat, eines de màrqueting i automatització d'ingressos, allotjament de vídeo iŀlimitat i suport prioritari."],"Daily backups, spam filtering, and priority support.":["Còpies de seguretat diàries, filtrat de brossa i assistència prioritària."],"Add Jetpack Search Widget":["Afegeix el giny de cerca de Jetpack"],"Always-on security":["Seguretat sempre activa"],"Design the perfect website":["Dissenyeu el lloc web perfecte"],"Set up Jetpack":["Configura el Jetpack"],"Real-time backup of all your site data with unlimited space, one-click restores, and automated security scanning.":["Còpies de seguretat en temps real de totes les dades del lloc amb espai iŀlimitat, restauracions amb un sol clic i escaneig de seguretat automatitzat."],"Jetpack Search":["Cerca del Jetpack"],"Daily backup of all your site data with unlimited space and one-click restores":["Còpia de seguretat diària de totes les dades del vostre lloc amb restauracions d’espai il·limitat i d’un sol clic"],"Real-time backup of all your site data with unlimited space, one-click restores, automated security scanning, and priority support":["Còpia de seguretat en temps real de totes les dades del lloc amb espai iŀlimitat, restauracions amb un sol clic, anàlisi de seguretat automatitzat i suport prioritari"],"View your security activity":["Mostra l'activitat de seguretat"],"Activity":["Activitat"],"Monetize your site with ads":["Monetitza el lloc amb anuncis"],"Okay, got it!":["D'acord, entès!"],"Just give us a little time to collect data so we can display it for you here.":["Doneu-nos una mica de temps per recopilar dades perquè puguem mostrar-les aquí."],"Second ad below post":["Segon anunci a continuació de l'entrada"],"Additional ad placements":["Ubicacions dels anuncis addicionals"],"Top of each page":["Part superior de cada pàgina"],"Archives":["Arxius"],"Display ads below posts on":["Mostra els anuncis a sota de les publicacions activades"],"Schedule posts":["Programació d'entrades"],"Create address":["Crea una adreça"],"Pages":["Pàgines"],"Manage":["Gestiona"],"Access the full list of Jetpack modules available on your site.":["Accediu a la llista completa dels mòduls del Jetpack disponibles al lloc web."],"A caption for a button to upgrade an existing paid feature to a higher tier.\u0004Upgrade":["Actualitza"],"Button caption\u0004Save settings":["Desa la configuració"],"Button caption\u0004Saving…":["S'està desant..."],"Your paid plan gives you access to prioritized %s support.":["El vostre pla de pagament us dóna accés al suport prioritari del %s."],"Generate income with high-quality ads.":["Genereu ingressos amb anuncis d'alta qualitat."],"We’re here to help":["Estem aquí per ajudar-vos"],"Search our support site":["Cerqueu al nostre lloc web de suport"],"Get a faster resolution to your support questions.":["Aconseguiu una resolució més ràpida de les preguntes de suport."],"An Automattic Airline":["Una línia aèria automàtica"],"Navigation item.\u0004Dev Tools":["Eines de desenvolupament"],"Short label appearing near a paid feature configuration block.\u0004Paid":["Pagat"],"Theme enhancements":["Millores del tema"],"Manage site connection":["Gestiona la connexió al lloc web"],"Short warning message\u0004Updates needed":["Actualitzacions necessàries"],"Learn more about adding support for Infinite Scroll to your theme.":["Més informació sobre com implementar el desplaçament infinit al tema."],"Load more posts using the default theme behavior":["Carrega més entrades utilitzant el comportament per defecte del tema"],"Load more posts in page with a button":["Carrega més entrades a la pàgina amb un botó"],"Load more posts as the reader scrolls down":["Carrega més entrades mentre el lector es desplaça cap avall"],"This site is not connected to WordPress.com. Please ask the site administrator to connect.":["Aquest lloc web no està connectat a WordPress.com. Demaneu a l'administrador del lloc web que el connecti."],"Theme support required.":["Cal que el tema ho suporti."],"Writing tools available to you will be shown here when an administrator enables them.":["Les eines d'escriptura disponibles es mostraran aquí quan un administrador les activi."],"Portfolios":["Portafoli"],"Settings header\u0004Composing":["Composició"],"Note that <b>verifying your site with these services is not necessary<\/b> in order for your site to be indexed by search engines. To use these advanced search engine tools and verify your site with a service, paste the HTML Tag code below. Read the <support>full instructions<\/support> if you are having trouble. Supported verification services: <google>Google Search Console<\/google>, <bing>Bing Webmaster Center<\/bing>, <pinterest>Pinterest Site Verification<\/pinterest>, <yandex>Yandex.Webmaster<\/yandex>, and <facebook>Facebook Domain Verification<\/facebook>.":["Fixeu-vos que {{b}}no és necessari verificar el vostre lloc amb aquests serveis{{\/b}} perquè el vostre lloc l'indexin els motors de cerca. Per a usar aquestes eines avançades de motors de cerca i verificar el vostre lloc amb un servei, enganxeu el codi de l'etiqueta HTML a continuació. Llegiu les {{support}}instruccions completes{{\/support}} si teniu algun problema. Serveis compatibles amb la verificació: {{google}}Google Search Console{{\/google}}, {{bing}}Bing Webmaster Center{{\/bing}}, {{pinterest}}Pinterest Site Verification{{\/pinterest}} i {{yandex}}Yandex.Webmaster{{\/yandex}}."],"Ads header\u0004Ads":["Anuncis"],"Settings header\u0004Google Analytics":["Google Analytics"],"A header for a preview area in the configuration screen.\u0004Preview":["Previsualització"],"Yandex:":["Yandex:"],"Generate XML sitemaps":["Genereu mapes del lloc web en XML"],"Settings header\u0004Search engine optimization":["Optimització per als motors de cerca"],"Configure your Google Analytics settings":["Configureu els paràmetres del Google Analytics"],"Count logged in page views from":["Compta les visualitzacions de pàgina des de"],"Show ads on the first article on your home page or at the end of every page and post. Place additional ads at the top of your site and to any widget area to increase your earnings.":["Mostra els anuncis al primer article de la pàgina d'inici o al final de cada pàgina i entrada. Col·loqueu anuncis addicionals a la part superior del lloc web i a qualsevol àrea de ginys per augmentar els guanys."],"Settings header\u0004Brute force protection":["Protecció contra els atacs de força bruta"],"Enable ads and display an ad below each post":["Activa els anuncis i mostra un anunci a sota de cada entrada"],"No search results found for %s":["No s'ha trobat cap resultat de cerca per a %s"],"Match accounts using email addresses":["Feu coincidir els comptes utilitzant adreces de correu electrònic"],"Require accounts to use WordPress.com Two-Step Authentication":["Requereix comptes per utilitzar l'autenticació en dos factors de WordPress.com"],"Enter a search term to find settings or close search.":["Introduïu un terme de cerca per a cercar la configuració o tancar la cerca."],"Checking site status…":["S'està comprovant l'estat del lloc web..."],"Checking your spam protection…":["S'està comprovant la protecció contra la brossa..."],"Settings header\u0004Backups and security scanning":["Còpies de seguretat i exploració de seguretat"],"Color scheme":["Esquema de color"],"Connections":["Connexions "],"Your API key":["La vostra clau d'API"],"Short message informing user that the site is secure.\u0004Secure":["Segur"],"Settings header\u0004Sharing buttons":["Botons de compartir"],"Automatically share your posts to social networks":["Compartiu automàticament les vostres entrades a les xarxes socials"],"Checking key…":["S'està comprovant la clau..."],"Your site is not protected from spam.":["El vostre lloc web no està protegit contra la brossa."],"Your site is protected from spam.":["El vostre lloc web està protegit contra la brossa."],"Fetching key…":["S'està obtenint la clau..."],"Connect your social media accounts":["Connecteu els vostres comptes de xarxes socials"],"Enable Markdown use for comments.":["Activa l'ús de Markdown als comentaris."],"Settings header\u0004Like buttons":["Botons de m'agrada"],"A caption for a small button to fix security issues.\u0004Threats detected":["Amenaces detectades"],"Caption for a button to set up a feature.\u0004Set up":["Configura"],"Configure your sharing buttons":["Configura els botons de compartició"],"Your Anti-spam key is valid.":["La clau de l'Anti-spam és vàlida."],"There's a problem with your Anti-spam API key. <a>Learn more<\/a>.":["Hi ha un problema amb la clau de l'API de l'Anti-spam. <a>Més informació<\/a>."],"Your site needs an Anti-spam key.":["El lloc web necessita una clau de l'Anti-spam."],"Your site is in Offline Mode, so it can not be connected to WordPress.com.":["El lloc web està en mode fora de línia, per tant no es pot connectar a WordPress.com."],"If you don't already have an API key, then <a>get your API key here<\/a>, and you'll be guided through the process of getting one.":["Si encara no teniu una clau API, {{a}}obteniu la vostra clau API aquí{{\/ a}} i us guiaran en el procés per obtenir-ne una."],"Dashboard widget header\u0004Account connection":["Connexió del compte"],"You are the Jetpack owner.":["Sou el propietari del Jetpack."],"Your site is connected to WordPress.com.":["El vostre lloc web està connectat a WordPress.com."],"Dashboard widget header\u0004Site connection":["Connexió del lloc web"],"Updating settings…":["S'està actualitzant la configuració..."],"Updated settings.":["Configuració actualitzada."],"Regenerated Post by Email address.":["Entrada regenerada per correu electrònic."],"Updated settings. Refreshing page…":["Configuració actualitzada. S'està actualitzant la pàgina..."],"Updating Post by Email address…":["S'està actualitzant l'entrada per correu electrònica..."],"Error regenerating Post by Email address. %s":["S'ha produït un error en recuperar la publicació per correu electrònic. %(error)s"],"Navigation item.\u0004Traffic":["Tràfic"],"Navigation item.\u0004Settings":["Configuració"],"Navigation item.\u0004Discussion":["Discussió"],"Navigation item.\u0004Sharing":["Compartició"],"Google Analytics is a free service that complements <a>Jetpack Stats<\/a> with different insights into your traffic. Jetpack Stats and Google Analytics use different methods to identify and track activity on your site, so they will normally show slightly different totals for your visits, views, etc.":["Google Analytics és un servei gratuït que complementa el <a>Jetpack Stats<\/a> amb diferents perspectives sobre el trànsit. El Jetpack Stats i el Google Analytics utilitzen diferents mètodes per identificar i fer un seguiment de l'activitat al lloc web, de manera que normalment mostraran xifres totals lleugerament diferents per a les visites, visualitzacions, etc."],"Activate Google Analytics":["Activa el Google Analytics"],"Configure Google Analytics":["Configura el Google Analytics"],"Google Analytics":["Google Analytics"],"Your server is misconfigured, which means that Jetpack Protect is unable to effectively protect your site.":["El servidor està mal configurat, aixó vol dir que el Jetpack Protect no pot protegir eficaçment el lloc web."],"Activate %s":["Activa %s"],"Activate VideoPress":["Activa el VideoPress"],"View your earnings":["Veure els vostres guanys"],"By activating ads, you agree to the Automattic Ads <link>Terms of Service<\/link>.":["Si activeu els anuncis, esteu acceptant les <link>condicions del servei<\/link> dels anuncis d'Automattic."],"Site security":["Seguretat del lloc web"],"Daily backup of all your site data with unlimited space, one-click restores, automated security scanning, and priority support":["Còpia de seguretat diària de totes les dades del vostre lloc amb espai il·limitat, restauracions d’un sol clic, exploració de seguretat automatitzada i assistència prioritària"],"This will reset all Jetpack options, are you sure?":["Això reinicialitzarà totes les opcions del Jetpack, n'esteu segur?"],"There are unsaved settings in this tab that will be lost if you leave it. Proceed?":["En aquesta pestanya hi ha una configuració no desada que es perdrà si la deixeu. Voleu continuar?"],"Dashboard":["Tauler"],"Navigation item.\u0004At a Glance":["Ara mateix"],"Search for a Jetpack feature.":["Cerqueu una característica del Jetpack."],"Configure your Security Scans":["Configureu les exploracions de seguretat"],"Big iPhone\/iPad Update Now Available":["Gran actualització disponible per a l'iPhone\/iPad"],"A few catchy words to motivate your visitors to comment.":["Unes quantes paraules atractives per motivar els vostres visitants a fer comentaris."],"Upgrade Focus: VideoPress For Weddings":["Actualització: VideoPress per a casaments"],"The WordPress for Android App Gets a Big Facelift":["L'aplicació Android per al WordPress rep un enorme estirament facial"],"Cheatin' uh?":["Fent trampes?"],"verb\u0004Copy":["Copia"],"Regenerate address":["Regenera l'adreça"],"Highlight and copy the following text to your clipboard:":["Ressalteu i copieu el següent text al porta-retalls:"],"Copied!":["S'ha copiat!"],"<p>Would you mind telling us why you did not complete the Jetpack connection in this <a>2 question survey<\/a>?<\/p><p>A Jetpack connection is required for our free security and traffic features to work.<\/p>":["{{p}}Us importaria dir-nos per què no heu completat la connexió amb el Jetpack en aquesta {{a}}enquesta de 2 preguntes?{{\/a}}{{\/p}}{{p}}La connexió amb el Jetpack és obligatòria perquè funcionin les nostres característiques gratuïtes de trànsit i seguretat.{{\/p}}"],"Your Jetpack is already connected.":["El Jetpack ja està connectat."],"You are currently running a development version of Jetpack.":["Actualment esteu executant una versió de desenvolupament del Jetpack."],"You're fueled up and ready to go, Jetpack is now active.":["El Jetpack està preparat per començar, el Jetpack ja està actiu."],"Submit Beta feedback":["Envia un comentari beta"],"You're fueled up and ready to go.":["Esteu complets de combustible i llestos per sortit."],"Navigation item.\u0004Reset Options (dev only)":["Reinicialitza les opcions (només desenvolupadors)"],"Upgrade":["Actualitza"],"Automattic's Privacy Policy":["Política de privadesa d'Automattic"],"Days":["Dies"],"Navigation item. Noun. Links to a debugger tool for Jetpack.\u0004Debug":["Depura"],"Weeks":["Setmanes"],"Shorthand for Terms of Service.\u0004Terms":["Termes"],"Shorthand for Privacy Policy.\u0004Privacy":["Privadesa"],"Months":["Mesos"],"WordPress.com Terms of Service":["Condicions del servei de WordPress.com"],"Site backups":["Còpies de seguretat del lloc web"],"Something happened while loading Jetpack Stats. Please try again later or <a>view your stats now on WordPress.com<\/a>":["Ha passat alguna cosa mentre es carregaven les estadístiques. Torneu-ho a provar més tard o {{a}}consulteu les estadístiques a WordPress.com{{\/ a}}"],"Set up":["Configura"],"View your security dashboard":["Mostra el tauler de seguretat"],"View your spam stats":["Mostra les estadístiques de brossa"],"The site is in Offline Mode, so you can not connect to WordPress.com.":["El lloc web està en mode fora de línia, de manera que no podeu connectar-vos a WordPress.com."],"Downtime monitoring":["Monitoratge del temps d'inactivitat"],"No threats found, you're good to go!":["No s'ha trobat cap amenaça. Això és bo."],"Jetpack is actively blocking malicious login attempts. Data will display here soon!":["El Jetpack està bloquejant activament els intents d'inici de sessió maliciosos. Les dades es mostraran aquí aviat."],"Total malicious attacks blocked on your site.":["Total d'atacs maliciosos blocats al lloc web."],"Jetpack is monitoring your site. If we think your site is down, you will receive an email.":["El Jetpack està monitoritzant el lloc web. Si creiem que el lloc web ha caigut, rebreu un correu electrònic."],"<Button>Activate Protect<\/Button> to keep your site protected from malicious sign in attempts.":["{{a}}Activeu Protect{{\/ a}} per mantenir el vostre lloc protegit dels intents de sessió maliciosos."],"Security":["Seguretat"],"Example: \"412 Spam comments blocked\"\u0004Spam comments blocked.":["Comentaris brossa bloquejats."],"Performance":["Rendiment"],"<Button>Activate Monitor<\/Button> to receive email notifications if your site goes down.":["<Button>Activeu el monitor<\/Button> per rebre notificacions per correu electrònic si el vostre lloc web cau."],"To automatically back up your entire site, please <a>install and activate<\/a> VaultPress.":["Per fer una còpia de seguretat automàtica de tot el vostre lloc, {{a}}instal·leu i activeu{{\/ a}} VaultPress."],"Navigation item.\u0004Security":["Seguretat"],"Navigation item.\u0004Plans":["Plans"],"Unlinked from WordPress.com.":["Desconnectat de WordPress.com."],"Unlinking from WordPress.com":["Desconnectant de WordPress.com"],"Navigation item.\u0004At A Glance":["Ara mateix"],"There was an error reconnecting Jetpack. Error: %s":["S'ha produït un error en tornar a connectar el Jetpack. Error: %s"],"Resetting Jetpack options…":["S'estan restablint les opcions del Jetpack.."],"Options reset.":["Opcions reinicialitzades"],"Options failed to reset.":["No s'han pogut reinicialitzar les opcions."],"Navigation item.\u0004Writing":["Escriptura"],"Error unlinking from WordPress.com. Error: %s":["S'ha produït un error en desconnectar-se de WordPress.com. %(error)s"],"WhatsApp":["WhatsApp"],"There was an issue connecting your Jetpack. Please click \"Connect to WordPress.com\" again.":["S'ha produït un problema en connectar el Jetpack. Torna a fer clic a \"Connecta’t a WordPress.com\" de nou."],"We had an issue connecting Jetpack; deactivate then reactivate the Jetpack plugin, then connect again.":["Teniu un problema en connectar el Jetpack; desactiveu i, a continuació, reactiveu l'extensió del Jetpack i, després, torneu a connectar."],"You need to stay logged in to your WordPress blog while you authorize Jetpack.":["Heu de romandre connectat al vostre bloc del WordPress mentre autoritzeu el Jetpack."],"Information.":["Informació."],"<s>Your Jetpack has a glitch.<\/s> We’re sorry for the inconvenience. Please try again later, if the issue continues please contact support with this message: %s":["<s>El Jetpack té un problema.<\/s> Sentim les molèsties. Torneu-ho a provar més endavant. Si el problema continua, contacteu amb el suport amb aquest missatge: %s"],"Google:":["Google:"],"Learn more":["Saber-ne més"],"Take survey":["Feu l'enquesta"],"Category":["Categoria"],"Posts":["Entrades"],"Example:":["exemple:"],"Front page":["Portada"],"VideoPress":["VideoPress"],"Upload videos":["Penja vídeos"],"Close":["Tanca"],"Facebook":["Facebook"],"Share":["Comparteix"],"Google":["Google"],"Show related content after posts":["Mostra el contingut relacionat després de les entrades"],"Connect":["Connecta"],"Media":["Mèdia"],"Plugins":["Extensions"],"Post by Email":["Publica per correu electrònic"],"Related":["Relacionats"],"Save":["Desa"],"Your current IP: %s":["La vostra IP actual: %s"],"Preview:":["Previsualització:"],"Related Posts":["Entrades relacionades"],"LaTeX is a powerful markup language for writing complex mathematical equations and formulas.":["LaTeX és un potent llenguatge de marques per escriure complexes equacions matemàtiques i fórmules."],"Like":["M'agrada"],"Nothing found":["No s'ha trobat res"],"Customize":["Personalitza"],"Sharing":["Compartició"],"Excerpt":["Extracte"],"Cancel":["Cancel·la"],"Tags":["Etiquetes"],"Testimonials":["Testimonis"],"Add":["Afegeix"],"Comment":["Comentari"],"Comments":["Comentaris"],"Date":["Data"],"Messages":["Missatges"],"Yes":["Sí"],"<s>Your Jetpack has a glitch.<\/s> Connecting this site with WordPress.com is not possible. This usually means your site is not publicly accessible (localhost).":["<s>El JetPack té un problema tècnic.<\/s> La connexió d'aquest lloc web amb WordPress.com no és possible. Això normalment significa que el vostre lloc web no és accessible públicament (localhost)."],"Jetpack could not contact WordPress.com: %s. This usually means something is incorrectly configured on your web host.":["El JetPack no ha pogut contactar amb WordPress.com: %s. Això normalment significa que alguna cosa està mal configurada al vostre servidor web."],"Your website needs to be publicly accessible to use Jetpack: %s":["El vostre lloc web ha de ser accessible públicament per utilitzar el JetPack: %s"],"Reconnect Jetpack":["Torna a connectar el Jetpack"],"WordPress.com is currently having problems and is unable to fuel up your Jetpack. Please try again later.":["El WordPress.com està tenint problemes i no pot fer funcionar el Jetpack. Torneu-ho a provar més tard."],"%s has been activated.":["S'ha activat %s."],"Activate":["Activa"],"Connected":["Connectat"],"Edit":["Edita"],"Inactive":["Inactiu"],"Jetpack":["Jetpack"],"Search":["Cerca"],"Active":["Activa"],"Learn More":["Saber-ne més"],"Settings":["Opcions"],"Visit the post for more.":["Visiteu l'entrada per obtenir més informació."],"See all Jetpack features":["Visualitza totes les característiques del Jetpack"]}},"comment":{"reference":"_inc\/build\/admin.js"}}