{"translation-revision-date":"2024-07-02 08:30:26+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"fa"},"Add a heading inside the form or before it to help everybody identify it.":["یک عنوان داخل فرم یا قبل از آن اضافه کنید تا به همه کمک کنید آن را شناسایی کنند."],"Date Format":["فرمت تاریخ"],"Select the format in which the date will be displayed.":["فرمت نمایش تاریخ را انتخاب کنید."],"YYYY-MM-DD":["YYYY-MM-DD"],"MM\/DD\/YYYY":["MM\/DD\/YYYY"],"DD\/MM\/YYYY":["DD\/MM\/YYYY"],"You’ll need to activate the Contact Form feature to use this block.":["برای استفاده از این بلوک باید ویژگی فرم تماس را فعال کنید."],"Activating Contact Form":["فعال کردن فرم تماس"],"Activate Contact Form":["فعلا سازی : Yoast SEO"],"Lead capture":["جذب سرب"],"block search term\u0004signup":["ثبت نام"],"A simple way to collect leads using forms on your site.":["یک راه ساده برای جمع آوری سرنخ ها با استفاده از فرم های موجود در سایت شما."],"Button Border Width":["عرض حاشیه دکمه"],"Button Border Radius":["شعاع حاشیه دکمه"],"Options Styles":["سبک های گزینه ها"],"Name\/ID":["نام\/شناسه"],"Customize the input's name\/ID. Only alphanumeric, dash and underscore characters are allowed":["نام\/ID ورودی را سفارشی کنید. فقط حروف عددی، خط تیره و زیرخط مجاز هستند"],"Option Text":["متن گزینه"],"Single Choice Option":["گزینه انتخاب واحد"],"Multiple Choice Option":["گزینه چند گزینه ای"],"Deactivate for individual styling of this block":["برای استایل فردی این بلوک غیرفعال کنید"],"Sync fields style":["فیلدهای استایل"],"Border Width":["عرض حاشیه"],"Input Field Styles":["سبک های فیلد ورودی"],"Label Styles":["استایل برچسب"],"Add option…":["افزودن گزینه"],"Field Background":["پس زمینه فیلد"],"Label Text":["متن برچسب"],"Field Text":["متن فیلد ورودی"],"Select one option":["لطفا یک گزینه را انتخاب کنید"],"Communicate site terms and offer visitors consent to those terms.":["شرایط سایت را به اشتراک بگذارید و به بازدیدکنندگان پیشنهاد دهید که با این شرایط موافقت کنند."],"You can edit the \"required\" label in the editor":["شما می توانید برچسب \"لازم\" را در ویرایشگر ویرایش کنید"],"Collect phone numbers from site visitors.":["جمع آوری شماره تلفن از بازدیدکنندگان سایت"],"Offer users a list of choices, and allow them to select a single option.":["به کاربران لیستی از انتخاب ها را ارائه دهید و به آنها اجازه دهید یک گزینه را انتخاب کنند."],"Offer users a list of choices, and allow them to select multiple options.":["به کاربران لیستی از انتخاب ها را ارائه دهید و به آنها اجازه دهید چندین گزینه را انتخاب کنند."],"Confirm or select information with a single checkbox.":["اطلاعات را با یک چک باکس تأیید یا انتخاب کنید."],"Capture date information with a date picker.":["اطلاعات تاریخ را با انتخابگر تاریخ ضبط کنید."],"This premium feature is currently free to use as it is in beta.":["استفاده از این ویژگی ممتاز در حال حاضر رایگان است زیرا در نسخه بتا است."],"CRM Connection":["اتصال Zoho CRM"],"Collect email addresses from your visitors.":["آدرس های ایمیل را از بازدیدکنندگان خود جمع آوری کنید."],"Capture longform text responses from site visitors.":["پاسخ های متنی طولانی را از بازدیدکنندگان سایت بگیرید."],"Collect short text responses from site visitors.":["پاسخ های متنی کوتاه را از بازدیدکنندگان سایت جمع آوری کنید."],"Collect a website address from your site visitors.":["یک آدرس وب سایت از بازدیدکنندگان سایت خود جمع آوری کنید."],"Add a compact select box, that when expanded, allows visitors to choose one value from the list.":["یک کادر انتخاب فشرده اضافه کنید، که وقتی بزرگ شد، به بازدیدکنندگان اجازه می دهد یک مقدار را از لیست انتخاب کنند."],"Collect the site visitor’s name.":["نام بازدید کننده سایت را جمع آوری کنید."],"Create forms to collect data from site visitors and manage their responses.":["فرم هایی برای جمع آوری داده ها از بازدیدکنندگان سایت و مدیریت پاسخ های آنها ایجاد کنید."],"Job Title":["عنوان شغل"],"Company":["شرکت"],"Enter your Organization ID":["شناسه سازمان خود را وارد کنید"],"Enter the Salesforce organization ID to send Leads to.":["شناسه سازمان Salesforce را برای ارسال سرنخ ها وارد کنید."],"Where to find your Salesforce Organization ID":["شناسه سازمان Salesforce خود را از کجا پیدا کنید"],"Organization ID":["شناسه سازمان"],"New lead received from your website":["سرنخ جدید از وب سایت شما دریافت شد"],"Start building a form by selecting one of these form templates, or search in the patterns library for more forms:":["ساخت یک فرم را با انتخاب یکی از این قالب‌های فرم شروع کنید یا در کتابخانه الگوها برای فرم‌های بیشتر جستجو کنید:"],"Customize the view after form submission:":["سفارشی کردن نمای پس از ارسال فرم:"],"Learn more about customizing forms":["درباره سفارشی کردن فرم ها بیشتر بیاموزید"],"Get incoming form responses sent to your email inbox:":["دریافت پاسخ های فرم ورودی که به صندوق ورودی ایمیل شما ارسال می شود:"],"Submission Settings":["تنظیمات صفحه ارسال ملک"],"Email Connection":["اتصال ایمیل"],"Business Email":["ایمیل تجاری"],"Explore Form Patterns":["الگوهای فرم را کاوش کنید"],"View and export your form responses here":["پاسخ های فرم خود را در اینجا مشاهده و صادر کنید"],"Manage and export your form responses in WPAdmin:":["پاسخ های فرم خود را در WPAdmin مدیریت و صادر کنید:"],"Last Name":["نام خانوادگی"],"First Name":["نام"],"Show visitors an example of the type of content expected. Otherwise, leave blank.":["نمونه ای از نوع محتوای مورد انتظار را به بازدیدکنندگان نشان دهید. در غیر این صورت، آن را خالی بگذارید."],"View Form Responses":["مشاهده پاسخ های فرم"],"Manage Responses":["مدیریت پاسخ ها"],"Placeholder text":["متن نگهدارنده"],"Salesforce Lead Form":["فرم رهبری نیروی فروش"],"Add a Salesforce Lead form to your site":["فرم Lead Force Lead را به سایت خود اضافه کنید"],"Salesforce":["‫Salesforce"],"Terms Consent":["رضایت شرایط"],"Single Choice (Radio)":["انتخاب واحد (رادیو)"],"Text Input Field":["کادر ورودی متن"],"Multiple Choice (Checkbox)":["چند گزینه ای (چک باکس)"],"Phone Number Field":["فیلد شماره تلفن"],"Email Field":["فیلد ایمیل"],"Dropdown Field":["فیلد کشویی"],"Name Field":["فیلد نام"],"Multi-line Text Field":["فیلد متنی چند خطی"],"URL Field":["فیلد لینک"],"Your message has been sent":["پیام شما با موفقیت ارسال شد."],"Choose a pattern":["یک الگو را انتخاب کنید"],"You already have the Jetpack CRM plugin installed, but it’s not activated.":["شما قبلاً پلاگین Jetpack CRM را نصب کرده اید، اما فعال نشده است."],"Activate the Jetpack CRM plugin":["افزونه Jetpack CRM را فعال کنید"],"Install Jetpack CRM":["نصب جت پک"],"You can save contacts from Jetpack contact forms in Jetpack CRM.":["می توانید مخاطبین را از فرم های تماس Jetpack در Jetpack CRM ذخیره کنید."],"Please update to the latest version of the Jetpack CRM plugin to integrate your contact form with your CRM.":["لطفاً به آخرین نسخه افزونه Jetpack CRM بروزرسانی کنید تا فرم تماس شما با CRM شما یکپارچه شود."],"Border":["حاشیه"],"Button Text":["افزودن متن دکمه"],"Button Background":["پس زمینه دکمه"],"Message Heading":["عنوان پیام"],"Creative Mail":["ایمیل خلاق"],"block search term\u0004day month year":["روز ماه سال"],"Open Creative Mail settings":["تنظیمات ایمیل خلاق را باز کنید"],"Contacts from this form will be stored in Jetpack CRM.":["مخاطبین این فرم در Jetpack CRM ذخیره خواهند شد."],"Store contact form submissions in your CRM.":["فرم های تماس ارسالی را در CRM خود ذخیره کنید."],"Enable Jetpack Forms Extension":["برنامه افزودنی Jetpack Forms را فعال کنید"],"The Jetpack CRM plugin is installed but has an invalid version.":["افزونه Jetpack CRM نصب شده است اما نسخه نامعتبری دارد."],"The CRM Jetpack Form extension failed to activate. The error message was \"<error \/>\".":["پسوند CRM Jetpack Form فعال نشد. پیام خطا این بود \"<error \/> \"."],"A site administrator must enable the CRM Jetpack Forms extension.":["یک مدیر سایت باید پسوند CRM Jetpack Forms را فعال کند."],"You can integrate this contact form with Jetpack CRM by enabling Jetpack CRM's Jetpack Forms extension.":["می‌توانید با فعال کردن برنامه افزودنی Jetpack Forms Jetpack CRM، این فرم تماس را با Jetpack CRM ادغام کنید."],"Mention that you can email":["ذکر کنید که می توانید ایمیل بزنید"],"Consent Settings":["تنظیمات موافقت نامه"],"To start sending email campaigns, install the Creative Mail plugin for WordPress.":["برای شروع ارسال کمپین های ایمیل، افزونه Creative Mail را برای وردپرس نصب کنید."],"To start sending email campaigns, activate the Creative Mail plugin for WordPress.":["برای شروع ارسال کمپین های ایمیل، افزونه Creative Mail را برای وردپرس فعال کنید."],"Permission to email":["اجازه ایمیل"],"Add %s consent message…":["افزودن %s پیام رضایت…"],"Install Creative Mail plugin":["افزونه Creative Mail را نصب کنید"],"Activate Creative Mail Plugin":["افزونه Creative Mail را فعال کنید"],"Add a privacy checkbox":["یک چک باکس حریم خصوصی اضافه کنید"],"You’re all setup for email marketing with Creative Mail.":["همه شما برای بازاریابی ایمیلی با Creative Mail آماده هستید."],"You’re already collecting email contacts. Why not make sure you have permission to email them too?":["شما در حال جمع آوری مخاطبین ایمیل هستید. چرا مطمئن نمی شوید که اجازه ایمیل به آنها را نیز دارید؟"],"Add email permission request":["درخواست مجوز ایمیل را اضافه کنید"],"Installing…":["نصب"],"Activating…":["فعال سازی"],"Upgrade your plan to use video covers":["برنامه خود را برای استفاده از کاورهای ویدیویی ارتقا دهید"],"Upgrade your plan to upload audio":["برنامه خود را برای آپلود صدا ارتقا دهید"],"Consent":["رضایت"],"By submitting your information, you're giving us permission to email you. You may unsubscribe at any time.":["با ارسال اطلاعات خود، به ما اجازه می‌دهید به شما ایمیل بزنیم. شما میتوانید در هر موقع از اشتراک انصراف بدهید."],"Can we send you an email from time to time?":["آیا می توانیم هر از گاهی برای شما ایمیل بفرستیم؟"],"Jetpack CRM":["Jetpack CRM"],"Checkbox Settings":["تنظیمات چک باکس"],"Adjust the width of the field to include multiple fields on a single line.":["عرض فیلد را طوری تنظیم کنید که چندین فیلد را در یک خط قرار دهد."],"Field Width":["عرض فیلد"],"Field is required":["رشته مورد نیاز است."],"Checked by default":["بررسی به طور پیش فرض"],"New feedback received from your website":["بازخورد جدیدی از وب سایت شما دریافت شده است"],"Email address to send to":["آدرس ایمیل برای ارسال به"],"Enter a subject":["موضوع را وارد کنید"],"Morning":["صبح"],"Social Media":["رسانه های اجتماعی"],"Book Appointment":["رزرو وقت ملاقات"],"Friend or Family":["دوست یا خانواده"],"Other Details":["جزئیات دیگر"],"A new registration from your website":["ثبت نام جدید از وب سایت شما"],"Attending?":["توجه"],"Contact Us":["تماس با ما"],"TV":["تلویزیون"],"Afternoon":["بعد از ظهر"],"Send Feedback":["ارسال بازخورد"],"Send RSVP":["ارسال RSVP"],"Add label…":["افزودن برچسب"],"Notes":["یادداشت ها"],"A new appointment booked from your website":["یک قرار جدید از وب سایت شما رزرو شده است"],"Add a Registration form to your page":["یک فرم ثبت نام به صفحه خود اضافه کنید"],"Add a contact form to your page.":["یک فرم تماس به صفحه خود اضافه کنید."],"Add a Feedback form to your page":["یک فرم بازخورد به صفحه خود اضافه کنید"],"A new RSVP from your website":["یک RSVP جدید از وب سایت شما"],"How did you hear about us?":["چگونه با ما آشنا شدید؟"],"How could we improve?":["چگونه می توانیم بهبود یابیم؟"],"Search Engine":["موتور جستجو"],"Please rate our website":["لطفا به وب سایت ما امتیاز دهید"],"Add an Appointment booking form to your page":["فرم رزرو قرار ملاقات را به صفحه خود اضافه کنید"],"Registration Form":["فرم ثبت نام"],"Feedback Form":["فرم فیدبک"],"Add an RSVP form to your page":["فرم RSVP را به صفحه خود اضافه کنید"],"RSVP Form":["فرم RSVP"],"Appointment Form":["فورم قرار ملاقات"],"5 - Excellent":["5 ستاره - عالی"],"4 - Good":["4 - خوب"],"3 - Average":["3 ستاره - میانگین"],"2 - Poor":["2 - فقیر"],"1 - Very Bad":["1 - خیلی بد"],"Border Radius":["شعاع مرزی"],"Color":["رنگ"],"Message Text":["رنگ متن پیام"],"Redirect Address":["تغییر مسیر آدرس"],"Redirect to another webpage":["به صفحه وب دیگری هدایت شوید"],"On Submission":["ارسال"],"Show a summary of submitted fields":["نمایش خلاصه ای از فیلدهای ارسالی"],"Show a custom text message":["نمایش یک پیام متنی سفارشی"],"Thank you for your submission!":["ممنون از ارسال شما"],"block search term\u0004subscribe":["اشتراک"],"Confirm":["تایید"],"Select":["انتخاب"],"Choose":["انتخاب"],"Accept":["پذیرفتن"],"Dropdown":["کشویی"],"Choose Multiple":["Multiple را انتخاب کنید"],"internet page":["صفحه اینترنت"],"You can enter multiple email addresses separated by commas.":["شما می‌توانید با «,» ایمیل‌های بیشتری وارد کنید"],"Required":["زماان الزامی"],"Email subject line":["خط موضوع ایمیل"],"Field Settings":["تنظیمات فیلد"],"Cellular phone":["تلفن همراه"],"block search term\u0004feedback":["بازخورد"],"mail":["ایمیل"],"Date Picker":["انتخاب تاریخ"],"Calendar":["نماد تقویم"],"Multiline text":["متن چند خطی"],"Mobile":["موبایل"],"block search term\u0004contact form":["فرم تماس 7"],"Form":["فرم"],"name@example.com":["name@example.com"],"%s is not a valid email address.":["%s یک آدرس ایمیل معتبر نیست."],"%1$s and %2$s are not a valid email address.":["%1$s و %2$s آدرس ایمیل معتبری نیستند."],"block search term\u0004email":["ایمیل"],"Phone Number":["لطفا یک شماره تلفن معتبر وارد نمایید."],"(opens in a new tab)":["(در یک برگه جدید باز می شود)"],"Send":["ارسال"],"Submit":["فرستادن"],"Subscribe":["مشترک شدن"],"Time":["زمان"],"No":["خیر"],"Cancel":["لغو"],"(required)":["(لازم)"],"Contact Form":["فرم تماس"],"Date":["تاریخ"],"Email":["رایانشانی"],"Message":["پیام"],"Yes":["آری"],"Textarea":["پهنهٔ متن"],"Checkbox":["چک‌باکس"],"Radio":["رادیویی"],"Name":["نام"],"Option":["گزینه"],"e-mail":["ایمیل"]}},"comment":{"reference":"jetpack_vendor\/automattic\/jetpack-forms\/dist\/blocks\/editor.js"}}