{"translation-revision-date":"2024-10-02 15:57:06+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"gl_ES"},"User connected.":["Usuario conectado."],"User connected (Owner).":["Usuario conectado (Propietario)."],"Connected as %1$s (Owner).":["Conectado como %1$s (Propietario)."],"Reconnect Jetpack.":["Volver a conectar Jetpack."],"Yearly views":["Vistas anuais"],"Total time watched":["Tempo total visto"],"Existing videos":["Vídeos existentes"],"Logins Blocked":["Accesos bloqueados"],"Auto-Firewall":["Devasa automática"],"See documentation":["Ver a documentación"],"Your installation of %1$s is incomplete. If you installed %1$s from GitHub, please refer to the developer documentation to set up your development environment.":["A túa instalación de %1$s está incompleta. Se instalaches %1$s desde GitHub, consulta a documentación para desenvolvedores para configurar o teu entorno de desenvolvemento."],"AI Features":["Características da IA"],"Get %s requests":["Obter %s peticións"],"Create new post":["Crear unha nova entrada"],"Learn about forms":["Infórmate sobre os formularios"],"Share your feedback!":["Comparte a túa opinión!"],"All-time requests used":["Peticións utilizadas desde o principio"],"Free requests available":["Peticións gratuítas dispoñibles"],"Requests for this month":["Peticións deste mes"],"Do you have any feedback?":["Tes algún comentario?"],"Build forms using prompts":["Constrúe formularios utilizando indicacións"],"You've used all your free requests":["Utilizaches todas as túas peticións gratuítas"],"Discover all the Jetpack features powered by AI":["Descubrir todas as funcións de Jetpack xeradas por IA"],"You've reached your request limit for this month":["Acadaches o límite de peticións para este mes"],"Connect to Jetpack to start using the AI Assistant":["Conéctate a Jetpack para empezar a utilizar AI Assistant"],"Failed to dismiss the welcome banner. Please try again":["Erro ao descartar o banner de benvida. Inténtao de novo."],"Generate and edit content faster with Jetpack AI Assistant":["Xerar e editar contido máis rápido con Jetpack AI Assistant"],"Reach for More with Jetpack AI! Upgrade now for additional requests and keep your momentum going.":["Consigue máis con Jetpack AI! Actualizar agora para obter peticións adicionais e manter o impulso."],"Help us improving the accuracy of our results and feel free to give us ideas for future implementations and improvements.":["Axúdanos a mellorar a precisión dos nosos resultados e non dubides en darnos ideas para futuras implementacións e melloras."],"Draft, transform, translate, and alter both new and existing content leveraging the capabilities of AI, inside the block editor.":["Redacta, transforma, traduce e altera contidos novos e existentes aproveitando as capacidades da IA, dentro do editor de bloques."],"Wait for %d days to reset your limit, or upgrade now to a higher tier for additional requests and keep your work moving forward.":["Espera %d días para restablecer o teu límite, ou pasa agora a un nivel superior para peticións adicionais e seguir avanzando co teu traballo."],"Use the AI block to generate content, or use our AI edit options in existing blocks. Use prompts or any of our recommended actions.":["Utiliza o bloque de IA para xerar contido, ou utiliza as nosas opcións de edición de IA nos bloques existentes. Utiliza indicacións ou calquera das nosas accións recomendadas."],"Get instant feedback on your post before publishing. AI will read your post and highlight opportunities to improve your publication.":["Obtén comentarios instantáneos sobre a túa publicación antes de publicala. A IA lerá a túa publicación e destacará as oportunidades para mellorar a túa publicación."],"Quickly build forms using the Jetpack Forms block and AI. Use prompts to describe your form and AI will generate the elements in a few seconds.":["Constrúe formularios rapidamente utilizando o bloque Formularios de Jetpack e a IA. Utiliza indicacións para describir o teu formulario e a IA xerará os elementos nuns segundos."],"Get feedback on posts":["Obter opinións das entradas"],"Get Stats":["Obter as estatísticas"],"Connect Jetpack to use Stats":["Conectar Jetpack para usar as estatísticas"],"Don’t show the welcome message again":["Non volver a amosar a mensaxe de benvida"],"Your site needs performance improvements. Make your site blazing fast with Boost’s simple dashboard and acceleration tools.":["O teu sitio necesita melloras de rendemento. Fai que o teu sitio sexa rapidísimo co sinxelo panel de control e as ferramentas de aceleración de Boost."],"You are one step away from making your site blazing fast. Install Boost to enhance your site’s performance like top websites, no developer needed.":["Estás a un paso de facer que o teu sitio sexa rapidísimo. Instala Boost para mellorar o rendemento do teu sitio como os mellores sitios web, sen necesidade de desenvolvedor."],"Your site is fast! But maintaining a high speed isn’t easy. Use Boost’s automated acceleration tools to optimize your performance on the go.":["O teu sitio é rápido! Pero manter unha velocidade alta non é fácil. Utiliza as ferramentas de aceleración automática de Boost para optimizar o teu rendemento sobre a marcha."],"Improve your performance with automated CSS and image optimization tools by upgrading Boost.":["Mellorar o teu rendemento con ferramentas automatizadas de optimización de CSS e imaxes actualizando Boost."],"You are one step away from making your site blazing fast. Upgrade Boost to use automated CSS and image optimization tools to improve your performance.":["Estás a un paso de facer que o teu sitio sexa rapidísimo. Actualiza Boost para utilizar ferramentas automatizadas de CCS e optimización de imaxes para mellorar o teu rendemento."],"Your site is fast! But maintaining a high speed isn’t easy. Upgrade Boost to use automated CSS and image optimization tools to improve your performance on the go.":["O teu sitio é rápido! Pero manter unha velocidade alta non é fácil. Actualiza Boost para utilizar ferramentas automatizadas de CCS e optimización de imaxes para mellorar o teu rendemento sobre a marcha."],"Visit the Boost dashboard to view your site’s speed scores and manage your product settings.":["Visitar o panel de control de Boost para ver as puntuacións de velocidade do teu sitio e xestionar os axustes dos teus produtos."],"Needs Plugin":["Necesita un plugin"],"Boost your site":["Mellora o teu sitio"],"Needs connection":["Necesita conexión"],"Site speed performance:":["Velocidade e rendemento do sitio:"],"Connecting your account…":["Conectando a túa conta…"],"Go back to previous screen":["Volver á pantalla anterior"],"Your website’s overall speed score:":["A puntuación global de velocidade da túa web:"],"Your site is fast! Boost is working to enhance your performance with automated tools.":["O teu sitio é rápido! Boost traballa para mellorar o seu rendemento con ferramentas automatizadas."],"Visit the Boost dashboard to view your historical speed scores and manage your product settings.":["Visitat o panel de control de Boost para ver as túas puntuacións históricas de velocidade e xestionar os axustes dos teus produtos."],"Jetpack Social Basic is active!":["Jetpack Social Basic está activo!"],"Jetpack Social Advanced is active!":["Jetpack Social Advanced está activo!"],"Enjoy unlimited shares with Jetpack Social Basic. Learn how to make the most out of Jetpack Social <a>here<\/a>.":["Goza de comparticións ilimitadas con Jetpack Social Basic. Aprende a sacar o máximo partido a Jetpack Social <a>aquí<\/a>."],"Image displaying logos of social media platforms supported by Jetpack Social.":["A imaxe mostra logotipos de plataformas de medios sociais admitidas por Jetpack Social."],"Illustration showing the Stats feature, highlighting important statistics for your site.":["A ilustración mostra a característica de estatísticas, destacando estatísticas importantes do teu sitio."],"Get more requests":["Obter máis solicitudes"],"Undo":["Desfacer"],"Activity Detected":["Actividade detectada"],"Discover all Jetpack Products":["Descubre todos os produtos Jetpack"],"Visitors":["Visitantes"],"Compared to previous period":["En comparación co período anterior"],"7-day highlights":["Aspectos destacados nos últimos 7 días"],"AI Assistant":["Axudante de IA"],"Timed out":["Tempo superado"],"Mobile score":["Puntuación en dispositivos móbiles"],"Desktop score":["Puntuación en ordenadores de escritorio"],"Timed out while waiting for speed-score.":["Esgotouse o tempo esperando a puntuación de velocidade"],"Invalid response while requesting metrics":["Resposta non válida ao solicitar as métricas"],"An unknown error occurred while requesting metrics":["Ocorreu un erro descoñecido ao solicitar as métricas"],"An error occurred while trying to communicate with the site REST API. Extra debug info: %s":["Produciuse un erro ao intentar establecer comunicación coa API REST do sitio. Máis información sobre a depuración: %s"],"HTTP %d error received while communicating with the server.":["Recibiuse o erro HTTP %d ao establecer comunicación co servidor."],"Received invalid response while communicating with your WordPress site: %s":["Recibiuse unha resposta non válida ao establecer comunicación co teu sitio de WordPress: %s"],"Your site's REST API does not seem to be accessible. Jetpack Boost requires access to your REST API in order to receive site performance scores. Please make sure that your site's REST API is active and accessible, and try again.":["Parece que non se pode acceder á API REST do teu sitio. Jetpack Boost necesita acceso á túa API REST para recibir as calificacións de rendemento do sitio. Comproba que a API REST estea activa e que se pode acceder a ela, e téntao de novo."],"\/month":["ao mes"],"Start for Free":["Empezar de maneira gratuíta"],"Install Plugin":["Instalar plugin"],"%s or Start for free":["%s ou empeza de forma gratuíta"],"Already have an existing plan or license key? <a>Get started<\/a>.":["Xa tes un plan ou unha clave de licenza? <a>Comeza<\/a>."],"Failed to install standalone plugin for %1$s. Please try again":["Fallo ao instalar o plugin independente para %1$s. Por favor, téntao de novo"],"Plugin name (noun).\u0004Scan":["Explorar"],"Awesome!":["Xenial!"],"Never Expires":["Nunca expira"],"Redeem your token":["Canxea o teu token"],"Checking gold status…":["Comprobando estado de Gold…"],"Explore your new powers":["Descubre as túas novas funcións"],"Super powers are ready!":["Funcións listas!"],"Automated scanning and one‑click fixes to keep your site ahead of security threats.":["Ofréceche análises automáticos e corrección de erros cun só clic para manter o teu sitio protexido fronte ás ameazas de seguridade."],"This unlocks a lifetime of Jetpack powers for your website. Your exclusive Jetpack Experience awaits.":["Isto desbloquea toda unha vida de funcións de Jetpack para a túa web. Espérate a túa experiencia Jetpack exclusiva."],"Your Jetpack Golden Token provides a lifetime license for this website and includes the following products:":["O Golden Token de Jetpack proporciona unha licenza vitalicia para esta web e inclúe os seguintes produtos:"],"%1$s was gifted on %2$s. It gives you access to a lifetime subscription of Jetpack VaultPress Backup and Jetpack Scan.":["%1$s regalouse o %2$s. Proporciónache acceso a unha subscrición de por vida de Jetpack VaultPress Backup e Jetpack Scan."],"Hey, %s":["Ola, %s"],"View detailed stats":["Ver as estatísticas detalladas"],"You have been gifted a Jetpack Golden Token.":["Regaláronche un Golden Token de Jetpack."],"This unlocked a lifetime of Jetpack powers for your website. Your exclusive Jetpack Experience is already active.":["Isto desbloqueou toda unha vida de funcións de Jetpack para a túa web. A túa experiencia Jetpack exclusiva xa está activa."],"You either do not have permissions to perform this action or a user account needs to be connected. <connectLink>Click here to connect your user account<\/connectLink> or contact your administrator.":["Ou non tes permisos para realizar esta acción ou é necesario conectar unha conta de usuario. <connectLink>Fai clic aquí para conectar a túa conta de usuario<\/connectLink> ou ponte en contacto co teu administrador."],"By clicking the buttons above, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>sync your site‘s data<\/shareDetailsLink> with us.":["Facendo clic nos botóns de enriba, aceptas os nosos <tosLink>Termos de servizo<\/tosLink> e a <shareDetailsLink>sincronizar os datos do teu sitio<\/shareDetailsLink> con nós."],"trial for the first month, then $%s \/month, billed yearly":["próbao o primeiro mes e, a logo, paga %s $ ao mes, con facturación anual"],"Arrow left":["Frecha esquerda"],"Arrow right":["Frecha dereita"],"Coming soon":["Proximamente"],"%s coming soon":["%s proximamente"],"%s not included":["%s non incluído"],"Reduced pricing is a limited offer for the first year and renews at regular price.":["O prezo reducido é unha oferta limitada para o primeiro ano e renóvase ao prezo normal."],"%1$s - %2$s":["%1$s - %2$s"],"Input a license key":["Introduce unha clave de licenza"],"Select a license key":["Selecciona unha clave de licenza"],"Also connected: %s (Owner).":["Tamén conectado: %s (propietario)."],"Learn more about connections":["Aprende máis sobre as conexións"],"Fetching available licenses…":["Recuperando as licenzas dispoñibles…"],"I want to add a license key manually":["Quero engadir unha clave de licenza manualmente"],"Connected as %1$s.":["Conectado como %1$s."],"Some products need a connection to WordPress.com to be able to work.":["Algúns produtos necesitan unha conexión a WordPress.com para funcionar."],"Jetpack connects your site and user account to the WordPress.com cloud to provide more powerful features.":["Jetpack conecta o teu sitio e conta de usuario coa nube de WordPress.com para ofrecer características máis potentes."],"VaultPress Backup":["VaultPress Backup"],"\/month, billed yearly":["\/ao mes, con facturación anual"],"% off":["% de desconto"],"Jetpack Search Free supports up to 5,000 records and 500 search requests per month for free. You will be asked to upgrade to a paid plan if you exceed these limits for three continuous months.":["O plan gratuíto de Jetpack Search admite ata 5.000 rexistros e 500 solicitudes de busca ao mes de forma gratuíta. Se superas estes límites durante tres meses consecutivos, terás que mellorar a un plan de pago."],"Included":["Incluído"],"Not included":["Non incluído"],"Start for free":["Empezar de forma gratuíta"],"Get plugin":["Obter un plugin"],"Due to your server settings, we can't automatically install the plugin for you. Please manually install the %s plugin.":["Debido á configuración do servidor, non podemos instalarche automaticamente o plugin. Instala o plugin %s manualmente."],"Close.":["Cerrar."],"Activate a license":["Activar unha licenza"],"Activate a license (requires a user connection)":["Activar unha licenza (necesítase unha conexión de usuario)"],"For the paid plan, pricing will automatically adjust based on the number of records in your search index. If you grow into a new pricing tier, we'll let you know before your next billing cycle.":["Para o plan de pago, o prezo axustarase automaticamente en función do número de rexistros no teu índice de busca. Se aumentas a un novo nivel de prezos, notificarémoscho antes do próximo ciclo de facturación."],"Get %s":["Obter %s"],"New":["Novo"],"Save every change and get back online quickly with one‑click restores.":["Grazas ás restauracións nun clic, garda todos os cambios e volve a conectarte de inmediato"],"There was an error fetching your %s information. Check your site connectivity and try again.":["Produciuse un erro ao obter información sobre %s. Comproba a conexión do sitio e inténtao de novo."],"Purchase":["Comprar"],"And more!":["E moito máis!"],"Want to power up your Jetpack?":["Queres aumentar a potencia do teu Jetpack?"],"Go back":["Volver"],"Purchase a plan":["Compra un plan"],"Active on your site":["Activo no teu sitio"],"Failed to activate %1$s. Please try again":["Non se puido activar %1$s. Inténtao de novo."],"Jetpack %s needs a user connection to WordPress.com to be able to work.":["Jetpack %s necesita unha conexión de usuario a WordPress.com para funcionar."],"Some products need a user connection to WordPress.com to be able to work.":["Algúns produtos necesitan unha conexión de usuario a WordPress.com para funcionar."],"Learn about %s":["Aprende sobre %s"],"Magnifying Glass":["Lupa"],"Install %s":["Instalar %s"],"View my plans":["Ver os meus plans"],"Configure search":["Configurar a busca"],"Configure my site":["Configurar o meu sitio"],"View scan results":["Ver resultados da exploración"],"View latest backup":["Ver a copia de seguridade máis recente"],"Connection":["Conexión"],"Site connected.":["Sitio conectado."],"You're all set!":["Xa está todo preparado."],"This is not a valid license key. Please try again.":["Esta non é unha clave de licenza válida. Por favor, inténtao de novo."],"You can see your security scans on <a>cloud.jetpack.com<\/a>.":["Podes botar un vistazo á túa análise de seguridade en <a>cloud.jetpack.com<\/a>."],"An unknown error occurred during license activation. Please try again.":["Produciuse un erro descoñecido durante a activación da licenza. Inténtao de novo."],"Experience high-quality, ad-free video built specifically for WordPress.":["Goza de vídeos de alta calidade e sen publicidade creados especificamente para WordPress."],"You can see your backups, security scans, and restore your site on <a>cloud.jetpack.com<\/a>. If you ever lose access to your site, you can restore it there.":["Podes botar unha ollada ás túas copias e análises de seguridade e restaurar o teu sitio en <a>cloud.jetpack.com<\/a>. E se algunha vez perdes o acceso ao teu sitio, pódelo restaurar desde alí."],"Your product is active!":["O teu produto está activado!"],"Jetpack Security is active!":["Jetpack Security está activado!"],"Jetpack VideoPress is active!":["Jetpack VideoPress está activado!"],"Jetpack Search is active!":["Jetpack Search está activado!"],"Jetpack Scan is active!":["Jetpack Scan está activado!"],"Next, we'll help you customize the Search experience for your visitors.":["A continuación, axudarémosche a personalizar a experiencia de busca dos teus visitantes."],"License key":["Código de licenza"],"Add a license key":["Engade unha clave de licenza"],"Do you need help? <a>Contact us.<\/a>":["Necesitas axuda? <a>Ponte en contacto con nós.<\/a>"],"We'll take care of everything from here. Now you can enjoy a spam-free site!":["Nós ocuparémonos de todo a partir de agora. Xa podes gozar dun sitio web libre de spam!"],"<strong>Check your email<\/strong> for your license key. You should have received it after making your purchase.":["<strong>Busca no teu correo electrónico<\/strong> a túa clave de licenza. Deberías tela recibido despois de facer a túa compra."],"You can see your backups and restore your site on <a>cloud.jetpack.com<\/a>. If you ever lose access to your site, you can restore it there.":["Podes botar unha ollada ás túas copias de seguridade e restaurar o teu sitio en <a>cloud.jetpack.com<\/a>. E se algunha vez perdes o acceso ao teu sitio, pódelo restaurar desde alí."],"Jetpack Complete is active!":["Jetpack Complete está activado!"],"Jetpack Backup is active!":["Jetpack Backup está activado!"],"Jetpack Anti-spam is active!":["Jetpack Anti-spam está activado!"],"Upgrade now":["Actualizar agora"],"Popular upgrade":["Actualización popular"],"\/month, paid yearly":["\/mes, pagado anualmente"],"Connect your user account":["Conecta a túa conta de usuario"],"Let visitors share your content on social media":["Permite aos visitantes compartir o teu contido nos medios sociais"],"Automatically share your content on social media":["Comparte automaticamente o teu contido nos medios sociais"],"Unlock all the amazing features of Jetpack by connecting now":["Desbloquea todas as incribles características de Jetpack conectándote agora"],"Loading…":["Cargando…"],"Jetpack Logo":["Logotipo de Jetpack"],"An error occurred. Please try again.":["Ocorreu un erro. Por favor, inténtao de novo."],"Receive instant downtime alerts":["Recibe alertas de inactividade ao instante"],"Let your subscribers know when you post":["Fai que os teus subscritores saiban cando publicas contido novo"],"Receive notifications about new likes and comments":["Recibe avisos sobre novos «Gústame» e comentarios"],"Dismiss":["Descartar"],"Free":["Gratis"],"Activating…":["Activando…"],"Restore Connection":["Restaurar conexión"],"Tag":["Etiqueta"],"Page":["Páxina"],"Post":["Entrada"],"Has audio.":["Ten audio."],"Has a video.":["Ten un video."],"Show filters":["Amosar filtros"],"Is an event.":["É un evento."],"Is a product.":["É un produto."],"Has an image.":["Ten unha imaxe."],"Matching comment.":["Comentario coincidente."],"Has multiple images.":["Ten varias imaxes."],"Toggle search filters.":["Cambiar filtros de busca."],"On":["Acender"],"Off":["Apagar"],"Contact Us":["Contáctanos"],"Connecting…":["Conectando…"],"Scan":["Explorar"],"Link to learn more about Jetpack.\u0004About":["Acerca de"],"(opens in a new tab)":["(abre nunha nova pestana)"],"About Jetpack":["Sobre Jetpack"],"Explore all Jetpack plans":["Explora os plans de Jetpack"],"Your plan":["O teu plan"],"Manage your plan":["Xestiona o teu plan"],"Manage":["Xestiona"],"An Automattic Airline":["Unha aerolínea de Automattic"],"View":["Ver"],"Welcome to Jetpack!":["Benvido a Jetpack!"],"WordPress.com Terms of Service":["Termos do servizo de WordPress.com"],"Shorthand for Terms of Service.\u0004Terms":["Términos"],"Automattic's Privacy Policy":["Política de privacidade de Automattic"],"Shorthand for Privacy Policy.\u0004Privacy":["Privacidade"],"Upgrade":["Actualizar"],"There was an error reconnecting Jetpack. Error: %s":["Ocorreu un erro ao reconectar Jetpack. Erro: %s"],"Views":["Visitas"],"Information.":["Información."],"Learn more":["Aprender máis"],"Reconnecting Jetpack…":["Reconectando Jetpack…"],"Category":["Categoría"],"Close":["Pechar"],"Connect":["Conéctate"],"Likes":["Gústame"],"Comments":["Comentarios"],"Activate":["Activar"],"Active":["Activo"],"Inactive":["Inactivo"],"Jetpack":["Jetpack"],"See all Jetpack features":["Ver todas as funcións de Jetpack"]}},"comment":{"reference":"jetpack_vendor\/automattic\/jetpack-my-jetpack\/build\/index.js"}}