{"translation-revision-date":"2024-10-02 20:54:10+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"it"},"Wait for %d days to reset your limit, per our <link>fair usage<\/link> policy.":["Attendi %d giorni per ripristinare il tuo limite in base alla nostra politica di <link>utilizzo corretto<\/link>."],"* Limits apply for high request capacity. <link>Learn more about it here<\/link>.":["* I limiti si applicano a capacità di richiesta elevata. <link>Scopri di più al riguardo qui<\/link>."],"User connected.":["Utente connesso."],"User connected (Owner).":["Utente connesso (proprietario)."],"Connected as %1$s (Owner).":["Connesso come %1$s (proprietario)."],"This Jetpack plan doesn’t work with Multisite WordPress setups. Please use it on a single-site installation or consider canceling for a refund.":["Questo piano Jetpack non è compatibile con le configurazioni multisito di WordPress. Utilizzalo in un'installazione per sito singolo, oppure considera l'annullamento e il rimborso."],"We’re sorry, %s is not compatible with multisite WordPress installations at this time.":["Siamo spiacenti, al momento %s non è compatibile con installazioni WordPress multisito."],"Please take a moment to check the license key from your purchase confirmation email—it might have a small typo.":["Prenditi un attimo di tempo per verificare la chiave di licenza dall'e-mail di conferma dell'acquisto: potrebbe contenere un piccolo errore di battitura."],"Unable to validate this license key.":["Impossibile convalidare la chiave di licenza."],"The subscription is no longer active or has expired. Please purchase a new license.":["L'abbonamento non è più attivo o è scaduto. Acquista una nuova licenza."],"You can either use this license on a different site or cancel your current plan for a refund.":["Puoi utilizzare questa licenza su un sito diverso, oppure puoi annullare il tuo piano attuale e richiedere un rimborso."],"It looks like your website already has a Jetpack plan that’s equal to or better than the one you’re trying to activate.":["Sembra che il tuo sito web abbia già un piano Jetpack che corrisponde o è migliore del piano che stai cercando di attivare."],"Your site already has an active Jetpack plan of equal or higher value.":["Il tuo sito ha già un piano Jetpack di valore uguale o maggiore."],"To use Jetpack on both sites, please <a>buy another license<\/a>.":["Per utilizzare Jetpack su entrambi i siti, <a>acquista un'altra licenza<\/a>."],"If you would like to transfer it, please <a>get in touch<\/a>.":["Se desideri trasferirla, <a>contattaci<\/a>."],"This license is already active on another website":["La licenza è già attiva su un altro sito web"],"This license is already active on your site.":["La licenza è già attiva sul tuo sito."],"Reconnect Jetpack.":["Riconnetti Jetpack."],"Log in to the WordPress.com account that purchased the plan.":["Accedi all'account WordPress.com che ha acquistato il piano."],"Disconnect Jetpack from your site.":["Disconnetti Jetpack dal tuo sito."],"Follow these <a>steps<\/a> to resolve it.":["Segui questi <a>passaggi<\/a> per risolverlo."],"The account that purchased the plan and the account managing this site are different.":["L'account che ha acquistato il piano e l'account che gestisce il sito sono diversi."],"Need help? <a>Get in touch<\/a>.":["Hai bisogno di aiuto? <a>Contattaci<\/a>."],"Requests this month":["Richieste questo mese"],"Existing videos":["Video esistenti"],"Stunning-quality, ad-free video in the WordPress Editor. Begin by uploading your first video.":["Video di qualità eccezionale e senza pubblicità nell'Editor di WordPress. Inizia caricando il tuo primo video."],"Load your existing videos faster and without ads.":["Carica i tuoi video esistenti più velocemente e senza pubblicità."],"Total time watched":["Tempo totale di visione"],"This metric shows total video viewing time for the last year.":["Questa metrica mostra il tempo di visualizzazione totale del video nell'ultimo anno."],"This metric shows your total video viewing time over the past 30 days, compared to the previous 30 days.":["Questa metrica mostra il tempo di visualizzazione totale del tuo video negli ultimi 30 giorni, rispetto ai 30 giorni precedenti."],"This metric shows your total video views over the past year.":["Questa metrica mostra le visualizzazioni totali del tuo video nell'ultimo anno."],"This metric shows your total video views over the past 30 days, compared to the previous 30 days.":["Questa metrica mostra le visualizzazioni totali del tuo video negli ultimi 30 giorni, rispetto ai 30 giorni precedenti."],"Yearly views":["Visualizzazioni annuali"],"30-Day views":["Visualizzazioni degli ultimi 30 giorni"],"Success! 🌟 Your video is live and gathering views.":["Congratulazioni! 🌟 Il tuo video è in diretta e sta ricevendo visualizzazioni."],"High-quality video, wherever your audience is":["Qualità video elevata, ovunque si trovi il tuo pubblico"],"Give your videos a boost! 🚀 Try hosting with VideoPress for superior quality and performance.":["Dai una spinta ai tuoi video! 🚀 Prova l'hosting con VideoPress per ottenere qualità e prestazioni superiori."],"You have %d video in your Media Library that could benefit from VideoPress. Start <a>hosting<\/a> it today to unlock multiple benefits: enhanced quality add-free streaming, faster load times, customizable player controls.":["Hai %d video nella tua Libreria multimediale che potrebbe beneficiare di VideoPress. Inizia a <a>ospitarlo<\/a> oggi stesso per sbloccare i molteplici vantaggi: qualità superiore, streaming senza pubblicità, tempi di caricamento più rapidi, controlli del lettore personalizzabili.","Hai %d video nella tua Libreria multimediale che potrebbero beneficiare di VideoPress. Inizia a <a>ospitarli<\/a> oggi stesso per sbloccare i molteplici vantaggi: qualità superiore, streaming senza pubblicità, tempi di caricamento più rapidi, controlli del lettore personalizzabili."],"The finest video for WordPress":["I video migliori per WordPress"],"Logins Blocked":["Accessi bloccati"],"Auto-Firewall":["Firewall automatico"],"a few seconds ago":["alcuni secondi fa"],"%s month ago":["%s mese fa","%s mesi fa"],"%s year ago":["%s anno fa","%s anni fa"],"Failed to hide evaluation results. Please try again":["Impossibile nascondere i risultati di valutazione. Riprova"],"Failed to save evaluation results. Please try again":["Impossibile salvare i risultati di valutazione. Riprova"],"Failed to evaluate site recommendations":["Impossibile valutare i consigli di siti"],"Skip onboarding":["Salta avviamento"],"See solutions":["Scopri le soluzioni"],"Jetpack does a lot. Select the items that are most important to you and we‘ll find the Jetpack tools that are the best match for your site.":["Jetpack fa molto. Seleziona gli elementi più importanti per te e troveremo gli strumenti Jetpack più adatti al tuo sito."],"What would you like Jetpack to do?":["Cosa vorresti che Jetpack faccia?"],"I don‘t know":["Non lo so"],"Create quality content":["Creare contenuti di qualità"],"Grow my audience":["Aumentare il mio pubblico"],"Improve my site‘s performance":["Migliorare le prestazioni del mio sito"],"Protect my site":["Proteggere il mio sito"],"We‘re crunching the numbers to find the Jetpack tools that are the best match for your site.":["Stiamo analizzando i dati per trovare gli strumenti Jetpack più adatti al tuo sito."],"Finding the best Jetpack tools":["Sto cercando i migliori strumenti Jetpack"],"Jetpack works behind the scenes to keep your site safe, make it lightning-fast, and to help you get more traffic.":["Jetpack lavora dietro le quinte per mantenere il tuo sito al sicuro, renderlo velocissimo e aiutarti a ottenere più traffico."],"Unlock the power of your WordPress site with Jetpack, the complete toolkit for enhancing your site’s security, speed, and growth.":["Sblocca le potenzialità del tuo sito WordPress con Jetpack, il kit di strumenti completo per migliorare la sicurezza, velocità e crescita del tuo sito."],"Activate Jetpack in one click":["Attiva Jetpack in un clic"],"Simplify your writing with AI suggestions to fix long sentences and complex words and sound more confident. As you type, check your Reading grade score to make sure it suits your audience.":["Semplifica la tua scrittura con i consigli dell'IA per risolvere frasi lunghe e parole complesse e ottenere un tono più assertivo. Mentre scrivi, controlla la Valutazione di leggibilità per assicurarti che sia adatta al tuo pubblico."],"Make your writing easy to read":["Rendi la tua scrittura facile da leggere"],"Upgrade required for activation. Manual rules available.":["Aggiornamento necessario per l'attivazione. Regole manuali disponibili."],"You have Auto-Firewall disabled, visit your Protect <a>firewall settings<\/a> to activate.":["Il firewall automatico è disabilitato, vai alle <a>impostazioni del firewall<\/a> Protect per attivarlo."],"Auto-Firewall: Inactive":["Auto-Firewall: inattivo"],"We’ve checked items against our database, and all appears well. For a more detailed, line-by-line malware scan, consider upgrading your plan.":["Abbiamo controllato gli articoli nel nostro database e tutto sembra a posto. Per una scansione malware riga per riga più dettagliata, considera l'aggiornamento del piano."],"Elevate your malware protection":["Migliora la tua protezione da malware"],"%d critical threat.":["%d minaccia critica.","%d minacce critiche."],"The last scan identified %s. But don’t worry, use the “Auto-fix” button in the product to automatically fix most threats.":["L'ultima scansione ha identificato %s. Ma non preoccuparti, usa il pulsante \"Correzione automatica\" nel prodotto per risolvere automaticamente la maggior parte delle minacce."],"Auto-fix threats":["Risolvi automaticamente le minacce"],"Your site has %1$s and %2$s lacking security measures. Improve your site’s safety by adding protection at no cost.":["%1$s e %2$s sul tuo sito non hanno misure di sicurezza. Migliora la sicurezza del tuo sito aggiungendo protezione senza alcun costo."],"Improve site safety: secure plugins & themes":["Migliora la sicurezza del sito: plugin e temi sicuri"],"For Brute Force Protection, activate the Jetpack or Protect plugin and enable it in settings.":["Per quanto riguarda Brute Force Protection, attiva il plugin Jetpack o Protect e abilitalo nelle impostazioni."],"Brute Force Protection is disabled and not actively blocking malicious login attempts.":["Brute Force Protection è disattivato e non blocca in maniera attiva i tentativi di accesso dannosi."],"Brute Force Protection is disabled and not actively blocking malicious login attempts. Go to <a>%s<\/a> to activate it.":["Brute Force Protection è disattivato e non blocca in maniera attiva i tentativi di accesso dannosi. Vai su <a>%s<\/a> per attivarlo."],"Brute Force Protection: Inactive":["Brute Force Protection: non attivo"],"Brute Force Protection is actively blocking malicious login attempts. The number of blocked login attempts will display here soon!":["Brute Force Protection sta bloccando in maniera attiva i tentativi di accesso dannosi. Il numero di tentativi di accesso bloccati verrà visualizzato qui!"],"Brute Force Protection: Active":["Brute Force Protection: attivo"],"%d theme":["%d tema","%d temi"],"&":["e"],"Last scan: %s":["Ultima scansione: %s"],"Shield icon - Scan Status: Off":["Icona a forma di scudo - Stato scansione: disattivo"],"Partial":["Parziale"],"Shield icon - Scan Status: Partial":["Icona a forma di scudo - Stato scansione: parziale"],"Secure":["Sicuro"],"Shield icon - Scan Status: Secure":["Icona a forma di scudo - Stato scansione: sicuro"],"Threats":["Minacce"],"Shield icon - Brute Force Protection Status: Off":["Icona dello scudo - Stato di Brute Force Protection: inattivo"],"Shield icon - Brute Force Protection Status: Inactive":["Icona dello scudo - Stato di Brute Force Protection: non attivo"],"Shield icon - Brute Force Protection Status: Active":["Icona dello scudo - Stato di Brute Force Protection: attivo"],"Shield icon - Auto-Firewall Status: Off":["Icona a forma di scudo - Stato Auto-Firewall: disattivo"],"Shield icon - Auto-Firewall Status: Inactive":["Icona a forma di scudo - Stato Auto-Firewall: inattivo"],"Shield icon - Auto-Firewall Status: On":["Icona a forma di scudo - Stato Auto-Firewall: attivo"],"My products":["I miei prodotti"],"Discover more":["Scopri di più"],"Needs plan":["Richiede un piano"],"Get plan":["Ottieni un piano"],"Redo":["Ripeti"],"Recommendations menu":["Menu consigli"],"Here are the tools that we think will help you reach your website goals:":["Ecco gli strumenti che pensiamo possano aiutarti a raggiungere gli obiettivi del tuo sito web:"],"Our recommendation for you":["Il nostro consiglio per te","I nostri consigli per te"],"On the next screen, you can connect with an existing account from any of these services or create a new one.":["Nella schermata seguente, puoi connettere un account esistente da uno di questi servizi o crearne uno nuovo."],"Learn about Jetpack SEO tools":["Scopri gli strumenti SEO di Jetpack"],"Use AI to generate title suggestions based on your content, each with an explanation of why it works better. Save time and create engaging, SEO-friendly titles.":["Usa l'IA per generare suggerimenti sui titoli in base ai tuoi contenuti, ciascuno con una spiegazione sul perché funziona. Risparmia tempo e crea titoli coinvolgenti e SEO-friendly."],"Optimize your titles effortlessly":["Ottimizza i tuoi titoli senza sforzo"],"Unlock more of Jetpack":["Ottieni di più da Jetpack"],"Some features require authentication.":["Alcune funzionalità richiedono l'autenticazione."],"Sign in":["Accedi"],"Missing authentication to enable all features.":["Non si dispone dell'autenticazione per attivare tutte le funzionalità."],"Connect your site with one click":["Connetti il tuo site con un clic"],"Start with Jetpack.":["Scegli Jetpack."],"Missing site connection to enable some features.":["Non si dispone della connessione al sito per attivare alcune funzionalità."],"Needs user account":["Account utente necessario"],"Sign up now":["Iscriviti ora"],"Are you an agency or freelancer? We’re working on a new partnership program bringing together the best of Jetpack, Woo, WordPress.com, and Pressable. Get bulk discounts, referral commissions, and more.":["Sei un'agenzia o un freelancer? Stiamo lavorando a un nuovo programma di collaborazione che unisce il meglio di Jetpack, Woo, WordPress.com e Pressable. Ottieni sconti in blocco, commissioni di referral e altro ancora."],"Manage client sites and grow your business":["Gestisci i siti dei clienti e fai crescere la tua attività"],"By clicking <strong>%s<\/strong>, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>sync your site‘s data<\/shareDetailsLink> with us.":["Facendo clic su <strong>%s<\/strong>, accetti i nostri <tosLink>Termini di servizio<\/tosLink> e la <shareDetailsLink>sincronizzazione dei dati del tuo sito<\/shareDetailsLink> con noi."],"By clicking <strong>%1$s<\/strong> or <strong>%2$s<\/strong>, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>sync your site‘s data<\/shareDetailsLink> with us.":["Facendo clic su <strong>%1$s<\/strong> o <strong>%2$s<\/strong>, accetti i nostri <tosLink>Termini di servizio<\/tosLink> e la <shareDetailsLink>sincronizzazione dei dati del tuo sito<\/shareDetailsLink> con noi."],"Your site has been successfully connected.":["Il tuo sito è stato collegato correttamente."],"Missing site connection":["Connessione al sito mancante"],"Connect your site":["Connetti il tuo sito"],"Missing user connection":["Connessione utente mancante"],"Learn about featured images":["Scopri le immagini in evidenza"],"Create featured images to illustrate your content and make it more engaging with just one click. Use prompts to generate adjusted new featured images.":["Crea immagini in evidenza per illustrare i tuoi contenuti e renderli più coinvolgenti con un solo clic. Usa i suggerimenti per generare nuove immagini in evidenza."],"Create featured images with one click":["Crea immagini in evidenza con un clic"],"Your speed has improved by %d points! Upgrade Boost to unlock automated CSS and image optimization tools to maintain your high score.":["La tua velocità è migliorata di %d punti! Aggiorna Boost per sbloccare CSS automatizzati e strumenti di ottimizzazione delle immagini per mantenere il tuo punteggio elevato."],"Your speed has improved by %d points! Boost is working to enhance your performance with automated tools.":["La tua velocità è migliorata di %d punti! Boost sta lavorando per migliorare le tue prestazioni con strumenti automatizzati."],"Create better content with powerful AI tools":["Crea contenuti migliori con i potenti strumenti di IA"],"See documentation":["Visualizza documentazione"],"Your installation of %1$s is incomplete. If you installed %1$s from GitHub, please refer to the developer documentation to set up your development environment.":["L'installazione di %1$s non è completa. Se hai installato %1$s da GitHub, consulta la documentazione dello sviluppatore per impostare l'ambiente di sviluppo."],"Failed to dismiss the welcome banner. Please try again":["Impossibile rimuovere il banner di benvenuto. Riprova"],"Share your feedback!":["Lascia il tuo feedback!"],"Help us improving the accuracy of our results and feel free to give us ideas for future implementations and improvements.":["Aiutaci ad aumentare la precisione dei nostri risultati e non esitare a fornirci idee per futuri miglioramenti e implementazioni."],"Do you have any feedback?":["Hai un feedback?"],"Get instant feedback on your post before publishing. AI will read your post and highlight opportunities to improve your publication.":["Ricevi feedback immediato sul tuo articolo prima di pubblicarlo. L'IA leggerà il tuo articolo e ti fornirà suggerimenti su come migliorarlo."],"Learn about forms":["Scopri di più sui moduli"],"Quickly build forms using the Jetpack Forms block and AI. Use prompts to describe your form and AI will generate the elements in a few seconds.":["Crea i moduli rapidamente tramite il blocco Jetpack Forms e l'IA. Utilizza le richieste per descrivere il tuo modulo e in pochi secondi l'IA genererà gli elementi."],"Use the AI block to generate content, or use our AI edit options in existing blocks. Use prompts or any of our recommended actions.":["Utilizza il blocco IA per generare contenuti oppure usa le nostre opzioni di modifica dell'IA nei blocchi esistenti. Utilizza le richieste o altre nostre azioni consigliate."],"Discover all the Jetpack features powered by AI":["Scopri tutte le funzionalità di Jetpack basate sull'IA"],"AI Features":["Funzionalità IA"],"Free requests available":["Richieste gratuite disponibili"],"All-time requests used":["Richieste totali utilizzate"],"Requests for this month":["Richieste per questo mese"],"Draft, transform, translate, and alter both new and existing content leveraging the capabilities of AI, inside the block editor.":["Sfrutta le funzionalità dell'IA per creare bozze e per trasformare, tradurre e modificare sia contenuti nuovi che contenuti già esistenti nell'editor a blocchi."],"Get %s requests":["Ottieni %s richieste"],"Reach for More with Jetpack AI! Upgrade now for additional requests and keep your momentum going.":["Punta più in alto con Jetpack AI. Effettua subito l'aggiornamento per ottenere richieste aggiuntive e per non perdere il tuo slancio."],"Wait for %d days to reset your limit, or upgrade now to a higher tier for additional requests and keep your work moving forward.":["Attendi %d giorni prima di reimpostare il limite oppure effettua subito l'aggiornamento a un livello superiore per ottenere richieste aggiuntive e fare passi avanti."],"You've used all your free requests":["Hai utilizzato tutte le tue richieste gratuite"],"You've reached your request limit for this month":["Hai raggiunto il limite di richieste per questo mese"],"Connect to Jetpack to start using the AI Assistant":["Effettua la connessione a Jetpack per iniziare a utilizzare AI Assistant"],"Create new post":["Crea un nuovo articolo"],"Build forms using prompts":["Crea moduli tramite le richieste"],"Generate and edit content faster with Jetpack AI Assistant":["Genera e modifica contenuti più rapidamente con Jetpack AI Assistant"],"Get feedback on posts":["Ricevi feedback sugli articoli"],"Don’t show the welcome message again":["Non mostrare più il messaggio di benvenuto"],"Connect Jetpack to use Stats":["Collega Jetpack per usare Statistiche"],"Get Stats":["Ottieni Statistiche"],"Your site needs performance improvements. Make your site blazing fast with Boost’s simple dashboard and acceleration tools.":["Le prestazioni del tuo sito devono migliorare. Rendi il tuo sito incredibilmente veloce con la bacheca semplice e gli strumenti per la velocizzazione di Boost."],"You are one step away from making your site blazing fast. Install Boost to enhance your site’s performance like top websites, no developer needed.":["Sei a un passo dal rendere il tuo sito velocissimo. Installa Boost per migliorare le prestazioni del tuo sito e portarlo al livello dei migliori siti web, senza bisogno di sviluppatori."],"Your site is fast! But maintaining a high speed isn’t easy. Use Boost’s automated acceleration tools to optimize your performance on the go.":["Il tuo sito è veloce. Ma non è facile mantenere una velocità elevata. Usa gli strumenti per la velocizzazione automatizzati di Boost per ottimizzare le prestazioni in qualsiasi momento."],"Improve your performance with automated CSS and image optimization tools by upgrading Boost.":["Migliora le prestazioni con gli strumenti di ottimizzazione automatica del CSS e delle immagini aggiornando Boost."],"You are one step away from making your site blazing fast. Upgrade Boost to use automated CSS and image optimization tools to improve your performance.":["Sei a un passo dal rendere il tuo sito velocissimo. Aggiorna Boost per migliorare le prestazioni grazie agli strumenti di ottimizzazione automatica del CSS e delle immagini."],"Your site is fast! But maintaining a high speed isn’t easy. Upgrade Boost to use automated CSS and image optimization tools to improve your performance on the go.":["Il tuo sito è veloce. Ma non è facile mantenere una velocità elevata. Aggiorna Boost per migliorare le prestazioni in qualsiasi momento grazie agli strumenti di ottimizzazione automatica del CSS e delle immagini."],"Visit the Boost dashboard to view your site’s speed scores and manage your product settings.":["Visita la bacheca di Boost per visualizzare i punteggi di velocità del tuo sito e gestire le impostazioni del prodotto."],"Visit the Boost dashboard to view your historical speed scores and manage your product settings.":["Visita la bacheca di Boost per visualizzare la cronologia dei punteggi di velocità e gestire le impostazioni del prodotto."],"Your site is fast! Boost is working to enhance your performance with automated tools.":["Il tuo sito è veloce. Boost sta lavorando per migliorare le tue prestazioni con strumenti automatizzati."],"Boost your site":["Migliora il tuo sito"],"Site speed performance:":["Prestazioni di velocità del sito:"],"Your website’s overall speed score:":["Il punteggio di velocità complessivo del tuo sito web:"],"%d audio file":["%d file audio","%d file audio"],"%d video":["%d video","%d video"],"%d image":["%d immagine","%d immagini"],"%d page":["%d pagina","%d pagine"],"%d post":["%d articolo","%d articoli"],"%d comment":["%d commento","%d commenti"],"Needs connection":["Collegamento necessario"],"Needs Plugin":["Plugin necessario"],"Connecting your account…":["Connessione account..."],"Go back to previous screen":["Torna alla schermata precedente"],"Enjoy unlimited shares with Jetpack Social Basic. Learn how to make the most out of Jetpack Social <a>here<\/a>.":["Goditi le condivisioni illimitate con Jetpack Social Basic. Scopri come sfruttare al meglio Jetpack Social <a>qui<\/a>."],"Jetpack Social Basic is active!":["Jetpack Social Basic è attivo."],"Create amazing link previews for your posts using Social Image Generator. Learn more <a>here<\/a>.<br\/><br\/>Learn how to make the most out of Jetpack Social <link>here<\/link>.<br\/><br\/>":["Crea fantastiche anteprime dei link ai tuoi articoli con il Generatore di immagini social. Scopri di più <a>qui<\/a>.<br\/><br\/>Scopri come sfruttare al meglio Jetpack Social <link>qui<\/link>.<br\/><br\/>"],"Jetpack Social Advanced is active!":["Jetpack Social Advanced è attivo."],"Illustration showing the Stats feature, highlighting important statistics for your site.":["Illustrazione che mostra la funzionalità Statistiche, evidenziando le statistiche importanti del sito."],"Image displaying logos of social media platforms supported by Jetpack Social.":["Immagine che mostra i loghi delle piattaforme di social media supportate da Jetpack Social."],"Get more requests":["Ottieni più richieste"],"%s second ago":["%s secondo fa","%s secondi fa"],"%s minute ago":["%s minuto fa","%s minuti fa"],"%s hour ago":["%s ora fa","%s ore fa"],"%s day ago":["%s giorno fa","%s giorni fa"],"Activity Detected":["Attività rilevata"],"Undo":["Annulla"],"Discover all Jetpack Products":["Scopri tutti i prodotti Jetpack"],"Visitors":["Visitatori"],"Compared to previous period":["Confronto con il periodo precedente"],"7-day highlights":["Elementi in evidenza di 7 giorni"],"AI Assistant":["Assistente IA"],"Mobile score":["Punteggio per i dispositivi mobili"],"Desktop score":["Punteggio per il desktop"],"Timed out":["Scaduto"],"Invalid response while requesting metrics":["Risposta non valida durante la richiesta di metriche"],"An unknown error occurred while requesting metrics":["Si è verificato un errore sconosciuto durante la richiesta di metriche"],"Timed out while waiting for speed-score.":["Scaduto durante l'attesa del punteggio della velocità."],"An error occurred while trying to communicate with the site REST API. Extra debug info: %s":["Si è verificato un errore durante il tentativo di comunicare con l'API REST del sito. Informazioni sul debug aggiuntivo: %s"],"Your site's REST API does not seem to be accessible. Jetpack Boost requires access to your REST API in order to receive site performance scores. Please make sure that your site's REST API is active and accessible, and try again.":["L'API REST del sito non sembra essere accessibile. Jetpack Boost richiede l'accesso alla tua API REST per ricevere i punteggi delle prestazioni del sito. Assicurati che l'API REST del sito sia attiva e accessibile e riprova."],"HTTP %d error received while communicating with the server.":["Errore HTTP %d ricevuto durante la comunicazione con il server."],"Received invalid response while communicating with your WordPress site: %s":["Ricevuta risposta non valida durante la comunicazione con il tuo sito WordPress: %s"],"Start for Free":["Scegli Gratuito"],"\/month":["\/mese"],"Already have an existing plan or license key? <a>Get started<\/a>.":["Ci piacerebbe conoscere la tua opinione sulle nuove statistiche <a>Inizia ora<\/a>."],"%s or Start for free":["%s oppure, inizia gratuitamente"],"Install Plugin":["Installa il plugin"],"Checking gold status…":["Controllo dello stato oro in corso…"],"Never Expires":["Senza scadenza"],"%1$s was gifted on %2$s. It gives you access to a lifetime subscription of Jetpack VaultPress Backup and Jetpack Scan.":["%1$s è stato regalato il giorno %2$s. Ti dà accesso a un abbonamento a vita di Jetpack VaultPress Backup e Jetpack Scan."],"Explore your new powers":["Esplora le tue nuove possibilità"],"Automated scanning and one‑click fixes to keep your site ahead of security threats.":["Con la scansione automatizzata e le correzioni con un clic il tuo sito è un passo avanti rispetto alle minacce alla sicurezza."],"Plugin name (noun).\u0004Scan":["Scansiona"],"Your Jetpack Golden Token provides a lifetime license for this website and includes the following products:":["Il tuo Jetpack Golden Token fornisce una licenza a vita per questo sito web e include i seguenti prodotti:"],"Super powers are ready!":["Le tue superpossibilità sono pronte."],"Redeem your token":["Riscatta il token"],"Awesome!":["Stupendo."],"This unlocks a lifetime of Jetpack powers for your website. Your exclusive Jetpack Experience awaits.":["Questo elemento sblocca la durata delle possibilità di Jetpack per il tuo sito web. La tua esclusiva esperienza Jetpack ti aspetta."],"This unlocked a lifetime of Jetpack powers for your website. Your exclusive Jetpack Experience is already active.":["Questo elemento ha sbloccato la durata delle possibilità di Jetpack per il tuo sito web. La tua esclusiva esperienza Jetpack è già attiva."],"You have been gifted a Jetpack Golden Token.":["Ti è stato regalato un Jetpack Golden Token."],"Hey, %s":["Ciao, %s"],"You either do not have permissions to perform this action or a user account needs to be connected. <connectLink>Click here to connect your user account<\/connectLink> or contact your administrator.":["Non disponi delle autorizzazioni per eseguire questa azione oppure è necessario connettere un account utente. <connectLink>Fai clic qui per connettere il tuo account utente<\/connectLink> o contatta l'amministratore."],"View detailed stats":["Visualizza le statistiche dettagliate"],"By clicking the buttons above, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>sync your site‘s data<\/shareDetailsLink> with us.":["Facendo clic sui pulsanti sopra, accetti i nostri <tosLink>Termini di servizio<\/tosLink> e la <shareDetailsLink>sincronizzazione dei dati del tuo sito<\/shareDetailsLink> con noi."],"Arrow right":["Freccia destra"],"Arrow left":["Freccia sinistra"],"trial for the first month, then $%s \/month, billed yearly":["prova per il primo mese, poi a $ %s\/mese, fatturati annualmente"],"Reduced pricing is a limited offer for the first year and renews at regular price.":["Il prezzo ridotto è un'offerta limitata per il primo anno e si rinnova a prezzo normale."],"%s not included":["%s non incluso"],"%s coming soon":["%s presto disponibile"],"Coming soon":["Presto disponibile"],"Also connected: %s (Owner).":["Anche connesso: %s (proprietario)."],"Learn more about connections":["Ulteriori informazioni sulle connessioni"],"Input a license key":["Immetti una chiave di licenza"],"Select a license key":["Seleziona una chiiave di licenza"],"I want to add a license key manually":["Desidero aggiungere una chiave di licenza manualmente"],"%1$s - %2$s":["%1$s - %2$s"],"Fetching available licenses…":["Recupero delle licenze disponibili..."],"Some products need a connection to WordPress.com to be able to work.":["Alcuni prodotti necessitano di una connessione a WordPress.com per poter lavorare."],"Jetpack connects your site and user account to the WordPress.com cloud to provide more powerful features.":["Jetpack collega il tuo sito e il tuo account utente al cloud di WordPress.com per fornire funzionalità più potenti."],"Connected as %1$s.":["Connesso come %1$s."],"VaultPress Backup":["VaultPress Backup"],"\/month, billed yearly":["\/mese, addebito annuale"],"% off":["% di sconto"],"Jetpack Search Free supports up to 5,000 records and 500 search requests per month for free. You will be asked to upgrade to a paid plan if you exceed these limits for three continuous months.":["Jetpack Search Free supporta gratuitamente fino a 5.000 record e 500 richieste di ricerca al mese. Ti verrà chiesto di passare a un piano a pagamento se superi questi limiti per tre mesi consecutivi."],"Start for free":["Scegli Gratuito"],"Not included":["Non è incluso"],"Included":["Incluso"],"Get plugin":["Ottieni plugin"],"Due to your server settings, we can't automatically install the plugin for you. Please manually install the %s plugin.":["A causa delle impostazioni del tuo server, non possiamo installare automaticamente il plugin per te. Installa manualmente il %s plugin."],"Close.":["Chiudi."],"For the paid plan, pricing will automatically adjust based on the number of records in your search index. If you grow into a new pricing tier, we'll let you know before your next billing cycle.":["Per il piano a pagamento, i prezzi si modificheranno automaticamente in base al numero di record nell'indice di ricerca. Se passi a un nuovo livello di prezzo, ti informeremo prima del ciclo di fatturazione successivo."],"Activate a license (requires a user connection)":["Attiva una licenza (richiede una connessione utente)"],"Activate a license":["Attiva una licenza"],"Get %s":["Ottieni %s"],"New":["Novità"],"There was an error fetching your %s information. Check your site connectivity and try again.":["Si è verificato un errore durante il recupero delle tue informazioni %s. Controlla la connettività del tuo sito e riprova."],"Save every change and get back online quickly with one‑click restores.":["Salva ogni modifica e torna online rapidamente con i ripristini con un clic."],"Purchase":["Acquista"],"Want to power up your Jetpack?":["Vuoi potenziare Jetpack?"],"And more!":["E molto altro."],"Failed to activate %1$s. Please try again":["Attivazione di %1$s non riuscita. Riprova"],"Some products need a user connection to WordPress.com to be able to work.":["Alcuni prodotti necessitano di una connessione dell'utente a WordPress.com per poter lavorare."],"Jetpack %s needs a user connection to WordPress.com to be able to work.":["Jetpack %s ha bisogno di una connessione dell'utente a WordPress.com per poter lavorare."],"Active on your site":["Attivo sul tuo sito"],"Purchase a plan":["Acquista un piano"],"Go back":["Torna indietro"],"Magnifying Glass":["Lente di ingrandimento"],"Learn about %s":["Scopri di più su %s"],"Install %s":["Installa %s"],"Configure search":["Configura la ricerca"],"View scan results":["Visualizza i risultati della scansione"],"View latest backup":["Visualizza gli ultimi backup"],"View my plans":["Visualizza i miei piani"],"Configure my site":["Configura il mio sito"],"Connection":["Connessione"],"Site connected.":["Sito connesso."],"An unknown error occurred during license activation. Please try again.":["Si è verificato un errore sconosciuto durante l'attivazione della licenza. Riprova."],"This is not a valid license key. Please try again.":["Questa non è una chiave di licenza valida. Riprova."],"You're all set!":["È tutto configurato!"],"Your product is active!":["Il tuo prodotto è attivo."],"Experience high-quality, ad-free video built specifically for WordPress.":["Sperimenta video di alta qualità e senza pubblicità, creati appositamente per WordPress."],"Jetpack VideoPress is active!":["Jetpack VideoPress è attivo."],"Jetpack Security is active!":["Jetpack Security è attivo!"],"Next, we'll help you customize the Search experience for your visitors.":["Successivamente, ti aiuteremo a personalizzare l'esperienza di ricerca per i tuoi visitatori."],"Jetpack Search is active!":["Jetpack Search è attivo!"],"You can see your security scans on <a>cloud.jetpack.com<\/a>.":["Puoi vedere le tue scansioni di sicurezza su <a>cloud.jetpack.com<\/a>."],"Jetpack Scan is active!":["Jetpack Scan è attivo!"],"You can see your backups, security scans, and restore your site on <a>cloud.jetpack.com<\/a>. If you ever lose access to your site, you can restore it there.":["Puoi vedere i tuoi backup, le scansioni di sicurezza e ripristinare il tuo sito su <a>cloud.jetpack.com<\/a>. Se perdi l'accesso al tuo sito, puoi ripristinarlo da lì."],"Jetpack Complete is active!":["Jetpack Complete è attivo!"],"You can see your backups and restore your site on <a>cloud.jetpack.com<\/a>. If you ever lose access to your site, you can restore it there.":["Puoi vedere i tuoi backup e ripristinare il tuo sito su <a>cloud.jetpack.com<\/a>. Se perdi l'accesso al tuo sito, puoi ripristinarlo da lì."],"Jetpack Backup is active!":["Jetpack Backup è attivo!"],"We'll take care of everything from here. Now you can enjoy a spam-free site!":["Ci occuperemo noi di tutto da qui. Ora puoi goderti un sito privo di spam."],"Jetpack Anti-spam is active!":["Jetpack Anti-spam è attivo!"],"Do you need help? <a>Contact us.<\/a>":["Hai bisogno di aiuto? <a>Contattaci.<\/a>"],"License key":["Chiave di licenza"],"<strong>Check your email<\/strong> for your license key. You should have received it after making your purchase.":["<strong>Verifica la tua e-mail<\/strong> per la chiave di licenza. Dovresti averla ricevuta dopo aver effettuato l'acquisto."],"Add a license key":["Aggiungi una chiave di licenza"],"Upgrade now":["Aggiorna ora"],"\/month, paid yearly":["\/mese, addebito annuale"],"Popular upgrade":["Aggiornamento popolare"],"Let visitors share your content on social media":["Consenti ai visitatori di condividere i tuoi contenuti sui social media"],"Automatically share your content on social media":["Condividi automaticamente i tuoi contenuti sui social media"],"Connect your user account":["Connetti il tuo account utente"],"Unlock all the amazing features of Jetpack by connecting now":["Sblocca tutte le straordinarie funzionalità di Jetpack connettendoti ora"],"Loading…":["Caricamento in corso…"],"An error occurred. Please try again.":["Si è verificato un errore. Riprova."],"Jetpack Logo":["Logo Jetpack"],"Receive notifications about new likes and comments":["Ricevi notifiche relative ai nuovi Mi piace e ai commenti"],"Let your subscribers know when you post":["Consenti agli abbonati di sapere quando pubblichi"],"Receive instant downtime alerts":["Ricevi avvisi immediati relativi ai tempi di inattività"],"Dismiss":["Chiudi"],"Free":["Gratuito"],"Activating…":["Attivazione in corso…"],"Restore Connection":["Ripristina connessione"],"Has a video.":["Ha un video."],"Tag":["Tag"],"Post":["Articolo"],"Page":["Pagina"],"Has an image.":["Ha un'immagine."],"Has multiple images.":["Ha più immagini."],"Toggle search filters.":["Attiva\/disattiva filtri della ricerca."],"Matching comment.":["Commento corrispondente."],"Show filters":["Mostra filtri"],"Is a product.":["È un prodotto."],"Is an event.":["È un evento."],"Has audio.":["Ha l'audio."],"On":["Attivo"],"Off":["Disattivo"],"Contact Us":["Contattaci"],"Connecting…":["Connessione in corso…"],"Scan":["Scansione"],"Link to learn more about Jetpack.\u0004About":["Informazioni"],"(opens in a new tab)":["(apre in una nuova scheda)"],"About Jetpack":["Informazioni su Jetpack"],"Manage your plan":["Gestisci il tuo piano","Gestisci i tuoi piani"],"Your plan":["Il tuo piano"],"Manage":["Gestisci"],"An Automattic Airline":["An Automattic Airline"],"View":["Visualizzare"],"Welcome to Jetpack!":["Jetpack ti dà il benvenuto!"],"WordPress.com Terms of Service":["Termini del Servizio di WordPress.com"],"Shorthand for Terms of Service.\u0004Terms":["Termini"],"Automattic's Privacy Policy":["Privacy Policy di Automattic"],"Shorthand for Privacy Policy.\u0004Privacy":["Privacy"],"Upgrade":["Aggiorna"],"There was an error reconnecting Jetpack. Error: %s":["Si è verificato un errore durante la riconnessione a Jetpack. Errore: %s"],"Views":["Visualizzazioni"],"Information.":["Informazioni."],"Reconnecting Jetpack…":["Riconnessione a Jetpack..."],"Learn more":["Per saperne di più"],"Category":["Categoria"],"Close":["Chiudi"],"Connect":["Connetti"],"Likes":["Mi piace"],"Comments":["Commenti"],"Activate":["Attiva"],"Inactive":["Inattivo"],"Active":["Attivo"],"See all Jetpack features":["Visualizza tutte le funzionalità di Jetpack"],"Jetpack":["Jetpack"]}},"comment":{"reference":"jetpack_vendor\/automattic\/jetpack-my-jetpack\/build\/index.js"}}