{"translation-revision-date":"2024-07-09 02:26:32+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es_CL"},"Needs user account":["Necesita la cuenta de usuario"],"Sign up now":["Regístrate ahora"],"Are you an agency or freelancer? We’re working on a new partnership program bringing together the best of Jetpack, Woo, WordPress.com, and Pressable. Get bulk discounts, referral commissions, and more.":["¿Eres una agencia o un profesional independiente? Estamos trabajando en un nuevo programa de colaboración que reúne lo mejor de Jetpack, Woo, WordPress.com y Pressable. Consigue descuentos por volumen, comisiones por recomendación y mucho más."],"Manage client sites and grow your business":["Gestiona los sitios de clientes y observa cómo crece tu negocio"],"By clicking <strong>%s<\/strong>, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>sync your site‘s data<\/shareDetailsLink> with us.":["Al hacer clic <strong>%s<\/strong> aceptas nuestros <tosLink>términos del servicio<\/tosLink> y a <shareDetailsLink>sincronizar los datos de tu sitio<\/shareDetailsLink> con nosotros."],"By clicking <strong>%1$s<\/strong> or <strong>%2$s<\/strong>, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>sync your site‘s data<\/shareDetailsLink> with us.":["Al hacer clic en <strong>%1$s<\/strong> o <strong>%2$s<\/strong> aceptas nuestros <tosLink>términos del servicio<\/tosLink> y a <shareDetailsLink>sincronizar los datos de tu sitio<\/shareDetailsLink> con nosotros."],"Your site has been successfully connected.":["Tu sitio se ha conectado correctamente."],"Connect your site":["Conecta tu sitio"],"Missing user connection":["Conexión de usuario faltante"],"Missing site connection":["Conexión al sitio faltante"],"Your speed has improved by %d points! Upgrade Boost to unlock automated CSS and image optimization tools to maintain your high score.":["Tu velocidad ha mejorado en %d puntos. Para mantener una puntuación alta, actualiza Boost para acceder a herramientas de optimización automáticas de CSS e imágenes."],"Your speed has improved by %d points! Boost is working to enhance your performance with automated tools.":["Tu velocidad ha mejorado en %d puntos. Boost está trabajando para mejorar tu rendimiento con herramientas automatizadas."],"Create better content with powerful AI tools":["Crea mejores contenidos con herramientas de IA eficaces"],"Learn about featured images":["Más información sobre las imágenes destacadas"],"Create featured images to illustrate your content and make it more engaging with just one click. Use prompts to generate adjusted new featured images.":["Crea imágenes destacadas para ilustrar tu contenido y hacerlo más atractivo con solo un clic. Usa prompts para generar y perfeccionar las nuevas imágenes destacadas."],"Create featured images with one click":["Crea imágenes destacadas con un solo clic"],"See documentation":["Ver la documentación"],"Your installation of %1$s is incomplete. If you installed %1$s from GitHub, please refer to the developer documentation to set up your development environment.":["Tu instalación de %1$s está incompleta. Si has instalado %1$s desde GitHub, consulta la documentación para desarrolladores para configurar tu entorno de desarrollo."],"AI Features":["Características con IA"],"All-time requests used":["Peticiones utilizadas desde el principio"],"Build forms using prompts":["Construye formularios utilizando indicaciones"],"Connect to Jetpack to start using the AI Assistant":["Conéctate a Jetpack para empezar a utilizar AI Assistant"],"Create new post":["Crear una nueva entrada"],"Discover all the Jetpack features powered by AI":["Descubre todas las funciones de Jetpack generadas por IA"],"Do you have any feedback?":["¿Tienes algún comentario?"],"Draft, transform, translate, and alter both new and existing content leveraging the capabilities of AI, inside the block editor.":["Redacta, transforma, traduce y altera contenidos nuevos y existentes aprovechando las capacidades de la IA, dentro del editor de bloques."],"Failed to dismiss the welcome banner. Please try again":["Error al descartar el banner de bienvenida. Inténtalo de nuevo."],"Free requests available":["Peticiones gratuitas disponibles"],"Generate and edit content faster with Jetpack AI Assistant":["Genera y edita contenido más rápido con Jetpack AI Assistant"],"Get %s requests":["Obtener %s peticiones"],"Get instant feedback on your post before publishing. AI will read your post and highlight opportunities to improve your publication.":["Obtén comentarios instantáneos sobre tu publicación antes de publicarla. La IA leerá tu post y destacará las oportunidades para mejorar tu publicación."],"Help us improving the accuracy of our results and feel free to give us ideas for future implementations and improvements.":["Ayúdanos a mejorar la precisión de nuestros resultados y no dudes en darnos ideas para futuras implementaciones y mejoras."],"Learn about forms":["Infórmate sobre los formularios"],"Quickly build forms using the Jetpack Forms block and AI. Use prompts to describe your form and AI will generate the elements in a few seconds.":["Construye formularios rápidamente utilizando el bloque Formularios de Jetpack y la IA. Utiliza indicaciones para describir tu formulario y la IA generará los elementos en unos segundos."],"Reach for More with Jetpack AI! Upgrade now for additional requests and keep your momentum going.":["¡Consigue más con Jetpack AI! Actualiza ahora para obtener peticiones adicionales y mantener el impulso."],"Requests for this month":["Peticiones de este mes"],"Share your feedback!":["¡Comparte tu opinión!"],"Use the AI block to generate content, or use our AI edit options in existing blocks. Use prompts or any of our recommended actions.":["Utiliza el bloque de IA para generar contenido, o utiliza nuestras opciones de edición de IA en los bloques existentes. Utiliza indicaciones o cualquiera de nuestras acciones recomendadas."],"Wait for %d days to reset your limit, or upgrade now to a higher tier for additional requests and keep your work moving forward.":["Espera %d días para restablecer tu límite, o pasa ahora a un nivel superior para peticiones adicionales y seguir avanzando con tu trabajo."],"You've reached your request limit for this month":["Has alcanzado el límite de peticiones para este mes"],"You've used all your free requests":["Has utilizado todas tus peticiones gratuitas"],"Get feedback on posts":["Obtener opiniones de las entradas"],"Don’t show the welcome message again":["No volver a mostrar el mensaje de bienvenida"],"Connect Jetpack to use Stats":["Conecta Jetpack para usar las estadísticas"],"Get Stats":["Obtener las estadísticas"],"Your site needs performance improvements. Make your site blazing fast with Boost’s simple dashboard and acceleration tools.":["Tu sitio necesita mejoras de rendimiento. Haz que tu sitio sea rapidísimo con el sencillo panel de control y las herramientas de aceleración de Boost."],"You are one step away from making your site blazing fast. Install Boost to enhance your site’s performance like top websites, no developer needed.":["Estás a un paso de hacer que tu sitio sea rapidísimo. Instala Boost para mejorar el rendimiento de tu sitio como los mejores sitios web, sin necesidad de desarrollador."],"Your site is fast! But maintaining a high speed isn’t easy. Use Boost’s automated acceleration tools to optimize your performance on the go.":["¡Tu sitio es rápido! Pero mantener una velocidad alta no es fácil. Utiliza las herramientas de aceleración automática de Boost para optimizar tu rendimiento sobre la marcha."],"Improve your performance with automated CSS and image optimization tools by upgrading Boost.":["Mejora tu rendimiento con herramientas automatizadas de optimización de CSS e imágenes actualizando Boost."],"You are one step away from making your site blazing fast. Upgrade Boost to use automated CSS and image optimization tools to improve your performance.":["Estás a un paso de hacer que tu sitio sea rapidísimo. Actualiza Boost para utilizar herramientas automatizadas de CCS y optimización de imágenes para mejorar tu rendimiento."],"Your site is fast! But maintaining a high speed isn’t easy. Upgrade Boost to use automated CSS and image optimization tools to improve your performance on the go.":["¡Tu sitio es rápido! Pero mantener una velocidad alta no es fácil. Actualiza Boost para utilizar herramientas automatizadas de CCS y optimización de imágenes para mejorar tu rendimiento sobre la marcha."],"Visit the Boost dashboard to view your site’s speed scores and manage your product settings.":["Visita el panel de control de Boost para ver las puntuaciones de velocidad de tu sitio y gestionar los ajustes de tus productos."],"Needs Plugin":["Necesita un plugin"],"Connecting your account…":["Conectando tu cuenta..."],"Go back to previous screen":["Volver a la pantalla anterior"],"%d audio file":["%d archivo de audio","%d archivos de audio"],"%d comment":["%d comentario","%d comentarios"],"%d image":["%d imagen","%d imágenes"],"%d page":["%d página","%d páginas"],"%d post":["%d entrada","%d entradas"],"%d video":["%d video","%d videos"],"Boost your site":["Mejora tu sitio"],"Needs connection":["Necesita conexión"],"Site speed performance:":["Velocidad y rendimiento del sitio:"],"Visit the Boost dashboard to view your historical speed scores and manage your product settings.":["Visita el panel de control de Boost para ver tus puntuaciones históricas de velocidad y gestionar los ajustes de tus productos."],"Your site is fast! Boost is working to enhance your performance with automated tools.":["¡Tu sitio es rápido! Boost trabaja para mejorar su rendimiento con herramientas automatizadas."],"Your website’s overall speed score:":["La puntuación global de velocidad de tu web:"],"Create amazing link previews for your posts using Social Image Generator. Learn more <a>here<\/a>.<br\/><br\/>Learn how to make the most out of Jetpack Social <link>here<\/link>.<br\/><br\/>":["Crea increíbles previsualizaciones de enlaces para tus publicaciones con el Generador de imágenes sociales. Más información <a>aquí<\/a>.<br\/><br\/>Aprende a sacar el máximo partido a Jetpack Social <link>aquí<\/link>.<br\/><br\/>"],"Enjoy unlimited shares with Jetpack Social Basic. Learn how to make the most out of Jetpack Social <a>here<\/a>.":["Disfruta de comparticiones ilimitadas con Jetpack Social Basic. Aprende a sacar el máximo partido a Jetpack Social <a>aquí<\/a>."],"Jetpack Social Advanced is active!":["¡Jetpack Social Advanced está activo!"],"Jetpack Social Basic is active!":["¡Jetpack Social Basic está activo!"],"Illustration showing the Stats feature, highlighting important statistics for your site.":["La ilustración muestra la característica de estadísticas, destacando estadísticas importantes de tu sitio."],"Image displaying logos of social media platforms supported by Jetpack Social.":["La imagen muestra logotipos de plataformas de medios sociales admitidas por Jetpack Social."],"Get more requests":["Obtener más peticiones"],"Undo":["Deshacer"],"%s day ago":["hace %s día","hace %s días"],"%s hour ago":["hace %s hora","hace %s horas"],"%s minute ago":["hace %s minuto","hace %s minutos"],"%s second ago":["hace %s segundo","hace %s segundos"],"Activity Detected":["Actividad detectada"],"Discover all Jetpack Products":["Descubre todos los productos Jetpack"],"7-day highlights":["Aspectos destacados en los últimos 7 días"],"Compared to previous period":["En comparación con el periodo anterior"],"Visitors":["Visitantes"],"AI Assistant":["AI Assistant"],"An error occurred while trying to communicate with the site REST API. Extra debug info: %s":["Se ha producido un error al intentar establecer comunicación con la API REST del sitio. Más información sobre la depuración: %s"],"An unknown error occurred while requesting metrics":["Ocurrió un error desconocido al solicitar las métricas"],"Desktop score":["Puntuación en ordenadores de escritorio"],"Invalid response while requesting metrics":["Respuesta no válida al solicitar las métricas"],"Mobile score":["Puntuación en dispositivos móviles"],"Timed out":["Tiempo superado"],"Timed out while waiting for speed-score.":["Se agotó el tiempo esperando la puntuación de velocidad"],"Your site's REST API does not seem to be accessible. Jetpack Boost requires access to your REST API in order to receive site performance scores. Please make sure that your site's REST API is active and accessible, and try again.":["Parece que no se puede acceder a la API REST de tu sitio. Jetpack Boost necesita acceso a tu API REST para recibir las calificaciones de rendimiento del sitio. Comprueba que la API REST esté activa y que se puede acceder a ella, e inténtalo de nuevo."],"HTTP %d error received while communicating with the server.":["Se ha recibido el error HTTP %d al establecer comunicación con el servidor."],"Received invalid response while communicating with your WordPress site: %s":["Se ha recibido una respuesta no válida al establecer comunicación con tu sitio de WordPress: %s"],"\/month":["al mes"],"Start for Free":["Empezar de manera gratuita"],"%s or Start for free":["%s o empieza de forma gratuita"],"Already have an existing plan or license key? <a>Get started<\/a>.":["¿Ya tienes un plan o una clave de licencia? <a>Comienza<\/a>."],"Failed to install standalone plugin for %1$s. Please try again":["Fallo al instalar el plugin independiente para %1$s. Por favor, inténtalo de nuevo"],"Install Plugin":["Instalar plugin"],"%1$s was gifted on %2$s. It gives you access to a lifetime subscription of Jetpack VaultPress Backup and Jetpack Scan.":["%1$s fue regalado el %2$s. Te proporciona acceso a una suscripción de por vida de Jetpack VaultPress Backup y Jetpack Scan."],"Automated scanning and one‑click fixes to keep your site ahead of security threats.":["Te ofrece análisis automáticos y corrección de errores con un solo clic para mantener tu sitio protegido frente a las amenazas de seguridad."],"Awesome!":["¡Genial!"],"Checking gold status…":["Comprobando estado de Gold…"],"Explore your new powers":["Descubre tus nuevas funciones"],"Never Expires":["Nunca expira"],"Plugin name (noun).\u0004Scan":["Explorar"],"Redeem your token":["Canjea tu token"],"Super powers are ready!":["¡Funciones listas!"],"This unlocks a lifetime of Jetpack powers for your website. Your exclusive Jetpack Experience awaits.":["Esto desbloquea toda una vida de funciones de Jetpack para tu sitio web. Te espera tu experiencia Jetpack exclusiva."],"Your Jetpack Golden Token provides a lifetime license for this website and includes the following products:":["El Golden Token de Jetpack proporciona una licencia vitalicia para esta web e incluye los siguientes productos:"],"Hey, %s":["Hola, %s"],"This unlocked a lifetime of Jetpack powers for your website. Your exclusive Jetpack Experience is already active.":["Esto ha desbloqueado toda una vida de funciones de Jetpack para tu sitio web. Tu experiencia Jetpack exclusiva ya está activa."],"View detailed stats":["Ver las estadísticas detalladas"],"You either do not have permissions to perform this action or a user account needs to be connected. <connectLink>Click here to connect your user account<\/connectLink> or contact your administrator.":["O no tienes permisos para realizar esta acción o es necesario conectar una cuenta de usuario. <connectLink>Haz clic aquí para conectar tu cuenta de usuario<\/connectLink> o ponte en contacto con tu administrador."],"You have been gifted a Jetpack Golden Token.":["Te han regalado un Golden Token de Jetpack."],"By clicking the buttons above, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>sync your site‘s data<\/shareDetailsLink> with us.":["Al hacer clic en los botones de arriba, aceptas nuestros <tosLink>Condiciones del servicio<\/tosLink> y a <shareDetailsLink>sincronizar los datos de tu sitio<\/shareDetailsLink> con nosotros."],"Arrow left":["Flecha izquierda"],"Arrow right":["Flecha derecha"],"trial for the first month, then $%s \/month, billed yearly":["pruébalo durante el primer mes y, a continuación, paga %s $ al mes, con facturación anual"],"%s coming soon":["%s próximamente"],"%s not included":["%s no incluido"],"Coming soon":["Próximamente"],"Reduced pricing is a limited offer for the first year and renews at regular price.":["El precio reducido es una oferta limitada para el primer año y se renueva al precio normal."],"%1$s - %2$s":["%1$s - %2$s"],"Also connected: %s (Owner).":["También conectado: %s (propietario)."],"Fetching available licenses…":["Recuperando las licencias disponibles..."],"I want to add a license key manually":["Quiero agregar una clave de licencia manualmente"],"Input a license key":["Introduce una clave de licencia"],"Learn more about connections":["Aprende más sobre las conexiones"],"Select a license key":["Selecciona una clave de licencia"],"Jetpack connects your site and user account to the WordPress.com cloud to provide more powerful features.":["Jetpack conecta tu sitio y cuenta de usuario con la nube de WordPress.com para ofrecer características más potentes."],"Some products need a connection to WordPress.com to be able to work.":["Algunos productos necesitan una conexión a WordPress.com para funcionar."],"VaultPress Backup":["VaultPress Backup"],"\/month, billed yearly":["al mes, con facturación anual"],"% off":["% de descuento"],"Jetpack Search Free supports up to 5,000 records and 500 search requests per month for free. You will be asked to upgrade to a paid plan if you exceed these limits for three continuous months.":["El Plan Gratuito de Jetpack Search admite hasta 5.000 registros y 500 solicitudes de búsqueda al mes de forma gratuita. Si superas estos límites durante tres meses consecutivos, tendrás que mejorar a un plan de pago."],"Included":["Incluido"],"Not included":["No incluido"],"Start for free":["Empezar de forma gratuita"],"Due to your server settings, we can't automatically install the plugin for you. Please manually install the %s plugin.":["Debido a la configuración del servidor, no podemos instalarte automáticamente el plugin. Instala el plugin %s manualmente."],"Get plugin":["Obtener un plugin"],"Activate a license":["Activar una licencia"],"Activate a license (requires a user connection)":["Activar una licencia (se necesita una conexión de usuario)"],"Close.":["Cerrar."],"For the paid plan, pricing will automatically adjust based on the number of records in your search index. If you grow into a new pricing tier, we'll let you know before your next billing cycle.":["Para el plan de pago, el precio se ajustará automáticamente en función del número de registros en tu índice de búsqueda. Si te pasas a un nuevo nivel de precios, te avisaremos antes del próximo ciclo de facturación."],"Get %s":["Obtener %s"],"New":["Nuevo"],"Save every change and get back online quickly with one‑click restores.":["Gracias a las restauraciones en un clic, guarda todos los cambios y vuelve a conectarte de inmediato"],"There was an error fetching your %s information. Check your site connectivity and try again.":["Se ha producido un error al recuperar tu información sobre %s. Comprueba la conexión del sitio e inténtalo de nuevo."],"And more!":["¡Y mucho más!"],"Want to power up your Jetpack?":["¿Quieres aumentar la potencia de tu Jetpack?"],"Active on your site":["Activo en tu sitio"],"Failed to activate %1$s. Please try again":["No se ha podido activar %1$s. Inténtalo de nuevo."],"Go back":["Volver"],"Jetpack %s needs a user connection to WordPress.com to be able to work.":["Jetpack %s necesita una conexión de usuario a WordPress.com para funcionar."],"Purchase a plan":["Compra un plan"],"Some products need a user connection to WordPress.com to be able to work.":["Algunos productos necesitan una conexión de usuario a WordPress.com para funcionar."],"Learn about %s":["Aprende sobre %s"],"Magnifying Glass":["Lupa"],"Install %s":["Instalar %s"],"Configure my site":["Configurar mi sitio"],"Configure search":["Configurar la búsqueda"],"View latest backup":["Ver la copia de seguridad más reciente"],"View my plans":["Ver mis planes"],"View scan results":["Ver resultados de la exploración"],"Connection":["Conexión"],"Site connected.":["Sitio conectado."],"An unknown error occurred during license activation. Please try again.":["Se ha producido un error desconocido durante la activación de la licencia. Inténtalo de nuevo."],"Experience high-quality, ad-free video built specifically for WordPress.":["Disfruta de videos de alta calidad y sin publicidad creados específicamente para WordPress."],"Jetpack Scan is active!":["¡Jetpack Scan está activado!"],"Jetpack Search is active!":["¡Jetpack Search está activado!"],"Jetpack Security is active!":["¡Jetpack Security está activado!"],"Jetpack VideoPress is active!":["¡Jetpack VideoPress está activado!"],"Next, we'll help you customize the Search experience for your visitors.":["Ahora, te ayudaremos a personalizar la experiencia de búsqueda de tus visitantes."],"This is not a valid license key. Please try again.":["Esta no es una clave de licencia válida. Por favor, inténtalo de nuevo."],"You can see your backups, security scans, and restore your site on <a>cloud.jetpack.com<\/a>. If you ever lose access to your site, you can restore it there.":["Puedes echar un vistazo a tus copias y análisis de seguridad y restaurar tu sitio en <a>cloud.jetpack.com<\/a>. Y si alguna vez pierdes el acceso a tu sitio, lo puedes restaurar desde allí."],"You can see your security scans on <a>cloud.jetpack.com<\/a>.":["Puedes echar un vistazo a tus análisis de seguridad en <a>cloud.jetpack.com<\/a>."],"You're all set!":["Ya está todo preparado."],"Your product is active!":["¡Se ha activado tu producto!"],"<strong>Check your email<\/strong> for your license key. You should have received it after making your purchase.":["<strong>Busca en tu correo electrónico<\/strong> tu clave de licencia. Deberías haberla recibido después de hacer tu compra."],"Add a license key":["Agrega una clave de licencia"],"Do you need help? <a>Contact us.<\/a>":["¿Necesitas ayuda? <a>Ponte en contacto con nosotros.<\/a>"],"Jetpack Anti-spam is active!":["¡Jetpack Anti-spam está activado!"],"Jetpack Backup is active!":["¡Jetpack Backup está activado!"],"Jetpack Complete is active!":["¡Jetpack Complete está activado!"],"License key":["Código de licencia"],"We'll take care of everything from here. Now you can enjoy a spam-free site!":["Nosotros nos ocuparemos de todo a partir de ahora. ¡Ya puedes disfrutar de un sitio libre de spam!"],"You can see your backups and restore your site on <a>cloud.jetpack.com<\/a>. If you ever lose access to your site, you can restore it there.":["Puedes echar un vistazo a tus copias de seguridad y restaurar tu sitio en <a>cloud.jetpack.com<\/a>. Y si alguna vez pierdes el acceso a tu sitio, lo puedes restaurar desde allí."],"Upgrade now":["Mejora tu plan ahora"],"\/month, paid yearly":["\/mes, pagado anualmente"],"Popular upgrade":["Actualización popular"],"Automatically share your content on social media":["Comparte automáticamente tu contenido en los medios sociales"],"Connect your user account":["Conecta tu cuenta de usuario"],"Let visitors share your content on social media":["Permite a los visitantes compartir tu contenido en los medios sociales"],"Unlock all the amazing features of Jetpack by connecting now":["Desbloquea todas las increíbles características de Jetpack conectándote ahora"],"Loading…":["Cargando..."],"An error occurred. Please try again.":["Ha ocurrido un error. Por favor, inténtalo de nuevo."],"Jetpack Logo":["Logotipo de Jetpack"],"Let your subscribers know when you post":["Haz que tus suscriptores sepan cuándo publicas contenido nuevo"],"Receive instant downtime alerts":["Recibe alertas de inactividad al instante"],"Receive notifications about new likes and comments":["Recibe avisos sobre nuevos \"Me gusta\" y comentarios"],"Dismiss":["Descartar"],"Free":["Gratis"],"Activating…":["Activando..."],"Restore Connection":["Restaurar conexión"],"Tag":["Etiqueta"],"Has a video.":["Tiene un video."],"Has an image.":["Tiene una imagen."],"Has audio.":["Tiene audio."],"Has multiple images.":["Tiene varias imágenes."],"Is a product.":["Es un producto."],"Is an event.":["Es un evento."],"Matching comment.":["Comentario coincidente."],"Page":["Página"],"Post":["Entrada"],"Show filters":["Mostrar filtros"],"Toggle search filters.":["Cambiar filtros de búsqueda."],"Off":["Apagar"],"On":["Encender"],"Contact Us":["Contáctanos"],"Connecting…":["Conectando…"],"Scan":["Explorar"],"Link to learn more about Jetpack.\u0004About":["Acerca de"],"(opens in a new tab)":["(se abre en una nueva pestaña)"],"About Jetpack":["Sobre Jetpack"],"Manage your plan":["Gestiona tu plan","Gestiona tus planes"],"Your plan":["Tu plan",""],"Manage":["Gestiona"],"An Automattic Airline":["Una aerolínea de Automattic"],"View":["Ver"],"Welcome to Jetpack!":["¡Te damos la bienvenida a Jetpack!"],"Shorthand for Terms of Service.\u0004Terms":["Términos"],"Automattic's Privacy Policy":["Política de privacidad de Automattic"],"Shorthand for Privacy Policy.\u0004Privacy":["Privacidad"],"Upgrade":["Actualizar"],"WordPress.com Terms of Service":["Términos del servicio de WordPress.com"],"There was an error reconnecting Jetpack. Error: %s":["Ha ocurrido un error al reconectar Jetpack. Error: %s"],"Views":["Vistas"],"Information.":["Información."],"Learn more":["Aprender más"],"Reconnecting Jetpack…":["Reconectando Jetpack..."],"Category":["Categoría"],"Close":["Cerrar"],"Connect":["Conectar"],"Likes":["Me gusta"],"Comments":["Comentarios"],"Activate":["Activar"],"Active":["Activo"],"Inactive":["Inactivo"],"Jetpack":["Jetpack"],"See all Jetpack features":["Ver todas las funciones de Jetpack"]}},"comment":{"reference":"jetpack_vendor\/automattic\/jetpack-my-jetpack\/build\/index.js"}}