{"translation-revision-date":"2024-10-04 17:13:34+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"Example: a contact form with name, email, and message fields":["Voorbeeld: een contactformulier met naam, e-mail en berichtvelden"],"Example: a pizza ordering form with name, address, phone number and toppings":["Voorbeeld: een pizza bestel formulier met naam, adres, telefoonnummer en toppings"],"Example: a survey form with multiple choice questions":["Voorbeeld: een enquêteformulier met meerkeuzevragen"],"Example: remove email field":["Voorbeeld: verwijder e-mail veld"],"Example: make email optional":["Voorbeeld: maak e-mail optioneel"],"Example: add message field and make it required":["Voorbeeld: voeg berichtveld toe en maak het vereist"],"OpenTable can't find this restaurant right now. Please try again later.":["OpenTable kan dit restaurant momenteel niet vinden. Probeer het later opnieuw."],"Status":["Status"],"Enhance":["Verbeter"],"Actions":["Acties"],"Social media connection\u0004This connection has been removed.":["Deze verbinding is verwijderd."],"Social media connection\u0004This connection has been reconnected or removed.":["Deze verbinding heeft een nieuwe verbinding gekregen of is verwijderd."],"Please refresh and check again in a few minutes.":["Vernieuw alstublieft en controleer het over een paar minuten opnieuw."],"Monty Python":["Monty Python"],"Low Poly":["Low Poly"],"Your post will be shared soon.":["Uw bericht wordt binnenkort gedeeld."],"Texture":["Textura"],"Origami":["Origami"],"Fetching previous logos…":["Eerdere logo’s ophalen..."],"Digital Art":["Arte digital"],"Craft Clay":["Arcilla artesanal"],"Comicbook":["Cómic"],"Cinematic":["Cinemático"],"Pixel Art":["Pixel kunst"],"Photographic":["Fotografisch"],"Neon Punk":["Neon punk"],"Line Art":["Lijnkunst"],"Isometric":["Isometrisch"],"Fantasy Art":["Fantasie kunst"],"Anime":["Anime"],"Analog Film":["Analoge film"],"3D Model":["3D model"],"Tablet":["Tablet"],"Failed":["Mislukt"],"Desktop":["Desktop"],"You've reached this month's request limit, per our <link>fair usage policy<\/link>.":["U heeft de aanvraag beperking van deze maand bereikt, volgens ons <link>fair usage beleid<\/link>."],"Write a custom message for your social audience here. This message will override your social post content.":["Schrijf hier een aangepast bericht voor uw publiek op sociale media. Dit bericht overschrijft de inhoud van uw sociale media bericht."],"To email your posts, build an audience, and use features like preview and test, connect to WordPress.com cloud.":["Om uw berichten te e-mailen, een publiek op te bouwen en functies zoals voorbeeld en test te gebruiken, maakt u verbinding met WordPress.com cloud."],"This will send you an email, allowing you to see exactly what your subscribers receive in their inboxes.":["Hiermee verzend u een e-mail, zodat u precies kunt zien wat uw abonnees in hun inbox ontvangen."],"The request to share your post is still in progress.":["De aanvraag om uw bericht te delen is nog in behandeling."],"Spelling mistakes":["Spelfouten"],"Sharing status":["Deel status"],"Edit and preview your social post before sharing.":["Bewerk en bekijk uw sociale media bericht voordat u het deelt."],"Connect WordPress.com account":["Verbinding maken met WordPress.com account"],"Add optional keywords you'd like to include and generate new suggestions.":["Optionele keywords toevoegen die u wilt opnemen en genereer nieuwe suggesties."],"Add to dictionary":["Aan woordenboek toevoegen"],"You post was successfuly shared to %d connection.":["Uw bericht is succesvol gedeeld naar %d verbinding.","Uw bericht is succesvol gedeeld naar %d verbindingen."],"Your post was unable to be shared to %d connection.":["Uw bericht kon niet worden gedeeld met %d verbinding.","Uw bericht kon niet worden gedeeld met %d verbindingen."],"View sharing history":["Geschiedenis delen bekijken"],"Sharing to your social media…":["Delen naar uw sociale media…"],"Sharing failed with the following message:":["Delen is mislukt met het volgende bericht:"],"Your post was shared.":["Uw bericht is gedeeld."],"Your post was not shared.":["Uw bericht is niet gedeeld."],"The sharing is successful\u0004Shared":["Gedeeld"],"Review status and try again":["Beoordeling status en probeer het opnieuw"],"Requests will reset on %s.":["Aanvragen worden gereset op %s."],"Optimize Title":["Titel optimaliseren"],"Improve title for SEO":["Titel verbeteren voor SEO"],"Ignore":["Negeren"],"Fix spelling mistakes.":["Spelfouten corrigeren."],"Connection enabled":["Verbinding ingeschakeld"],"Connection disabled":["Verbinding uitgeschakeld"],"Connect Jetpack":["Jetpack verbinden"],"AI suggested titles based on your content and keywords for better SEO results.":["Door AI voorgestelde titels op basis van uw inhoud en keywords voor betere SEO resultaten."],"You've reached this month's request limit, per our <link>fair usage policy<\/link>":["U heeft de aanvraag beperking van deze maand bereikt, volgens ons <link>fair usage beleid<\/link>"],"Write Brief with AI (BETA)":["Schrijf kort met AI (BETA)"],"Unconfident words":["Onzekere woorden"],"To make it easy to read, aim for level 8–12":["Om het gemakkelijk leesbaar te maken, streeft u naar niveau 8-12"],"Suggest":["Voorstellen"],"Long sentences":["Lange zinnen"],"Improve your writing with AI.":["Verbeter uw schrijven met AI."],"AI Feedback":["AI feedback"],"Write to see your grade level.":["Schrijf om uw niveau te zien."],"Remove weasel words.":["Wazige woorden verwijderen."],"Reading grade score":["Lees niveau score"],"Preview email":["Voorbeeld weergave e-mail bekijken"],"Ensure your email looks perfect. Use the buttons below to view a preview or send a test email.":["Zorg ervoor dat uw e-mail er perfect uitziet. Gebruik de onderstaande knoppen om een voorbeeld te bekijken of een test e-mail te verzenden."],"Use simple, direct words.":["Gebruik eenvoudige, directe woorden."],"Long sentences are hard to read.":["Lange zinnen zijn lastig te lezen."],"Complex words":["Ingewikkelde woorden"],"Click on the suggestion to insert it.":["Klik op een voorstel om het in te voegen."],"Get feedback on content structure.":["Verkrijg feedback over de inhoud structuur."],"Comma to separate list of social media accounts\u0004,":[","],"Comma to separate list of social media platforms\u0004,":[","],"Your following connections need to be reconnected:":["Uw volgende verbindingen moeten opnieuw worden aangesloten:"],"You can use our <link>Manual Sharing<\/link> feature instead.":["U kunt in plaats daarvan onze functie <link>Handmatig delen<\/link> gebruiken."],"Want to share to other networks? Use our Manual Sharing feature from the editor.":["Wilt u op andere netwerken delen? Gebruik de functie voor handmatig delen vanuit de editor."],"Post limited to subscribers only.":["Bericht beperken tot alleen abonnees."],"Post limited to paid subscribers only.":["Bericht beperken tot alleen betalende abonnees."],"\"them\" refers to the broken connections.\u0004Please reconnect them in the <fixLink>connections management<\/fixLink> section.":["Verbind ze alstublieft opnieuw in de sectie <fixLink>connections management<\/fixLink>."],"Please fix the broken connections or disconnect them to create more connections.":["Los alstublieft de verbroken verbindingen op of verbreek de verbinding om meer verbindingen te maken."],"Not enough requests left to generate a logo. Upgrade your Jetpack AI to increase the amount of requests you can use in all AI-powered features.":["Onvoldoende aanvragen om een logo te genereren. Upgrade uw Jetpack AI om het aantal aanvragen dat u kan gebruiken in alle door AI aangedreven functies te vergroten."],"Make post accessible to everyone, free and paid subscribers":["Bericht toegankelijk maken voor iedereen, zowel gratis als betalende abonnees"],"Make post accessible to everyone":["Bericht toegankelijk maken voor iedereen"],"Limit post access to paid subscribers":["Beperkt de toegang tot dit bericht tot betalende abonnees"],"Limit post access to free subscribers":["Beperkt de toegang tot dit bericht tot gratis abonnees"],"Learn more about Jetpack AI":["Meer informatie over Jetpack AI"],"Colon to display before the list of connections\u0004:":[":"],"Colon to display before the list of social media platforms\u0004:":[":"],"Social Preview":["Voorbeeld weergave sociale media"],"Preview social posts":["Voorbeeld bekijken van social media berichten"],"Do you want to know all the amazing things you can do with Jetpack AI?":["Wilt u weten wat u allemaal kan doen met Jetpack AI?"],"Video too short":["Video te kort"],"Video too long":["Video te lang"],"Post made accesible to everyone.":["Bericht is toegankelijk gemaakt voor iedereen."],"Invalid media":["Ongeldige media"],"Invalid dimensions":["Ongeldige afmetingen"],"Error loading preview":["Fout bij laden van voorbeeld"],"Email Preview":["Voorbeeld van e-mail"],"Discover all features":["Ontdek alle functies"],"Learn more about Jetpack AI.":["Meer informatie over Jetpack AI."],"File too big":["Bestand te groot"],"Generate and tweak content, create forms, get feedback and much more.":["Genereer inhoud en pas deze aan, maak formulieren, krijg feedback en veel meer."],"Fix the social media connections\u0004Fix connections":["Herstel verbindingen"],"Fix social media connection\u0004Fix connection":["Herstel verbinding"],"Your new logo was set to the block!":["Uw nieuwe logo is aan het blok gekoppeld!"],"Use on block":["Gebruik op blok"],"Saved":["Opgeslagen"],"Save in Library":["Opslaan in bibliotheek"],"Not enough requests left to generate a logo. <strong>Upgrade now to increase it.<\/strong>":["Onvoldoende aanvragen om een logo te genereren. <strong>Upgrade nu om dit te vergroten.<\/strong>"],"%u requests remaining.":["%u aanvragen resterend."],"The logo generator requires a paid Jetpack AI plan. Upgrade your plan to access exclusive features, including logo generation. The upgrade will also increase the amount of requests you can use in all AI-powered features.":["Voor de logo generator is een betaald Jetpack AI abonnement vereist. Upgrade uw abonnement om toegang te krijgen tot exclusieve functies, waaronder logo generatie. Met de upgrade wordt ook het aantal aanvragen dat u kan gebruiken in alle door AI aangedreven functies vergroot."],"Jetpack AI Logo Generator":["Jetpack AI logo generator"],"Error generating logo. Please try again.":["Fout bij het genereren van logo. Probeer het alstublieft opnieuw."],"Error enhancing prompt. Please try again.":["Fout bij verbeteren van opdracht. Probeer het alstublieft opnieuw."],"Error applying the logo to your site. Please try again.":["Fout bij het toepassen van het logo op uw site. Probeer het alstublieft opnieuw."],"Describe your site:":["Beschrijf uw site:"],"Analyzing your site to create the perfect logo…":["Uw site wordt geanalyseerd om het perfecte logo te maken ..."],"Enhancing…":["Verbeteren ..."],"Enhance prompt":["Opdracht verbeteren"],"Describe your site or simply ask for a logo specifying some details about it":["Beschrijf uw site of vraag om een logo door enkele details op te geven"],"Error saving the logo to your library. Please try again.":["Fout bij het opslaan van het logo in uw bibliotheek. Probeer het alstublieft opnieuw."],"Generating new logo…":["Nieuw logo aan het genereren …"],"Generating logo…":["Logo aan het genereren..."],"Logo generation costs 10 requests; prompt enhancement costs 1 request each":["Het genereren van een logo kost 10 aanvragen, prompt verbetering kost 1 aanvraag per keer"],"We are sorry. There was an error loading your Jetpack AI plan data. Please, try again.":["Het spijt ons. Er is een fout opgetreden bij het laden van uw Jetpack AI abonnement gegevens. Alstublieft, probeer het opnieuw."],"Increase your presence in social media by sharing your posts automatically to Threads.":["Verhoog uw aanwezigheid op social media door uw berichten automatisch op Threads te delen."],"Share posts to your Threads feed.":["Deel berichten in uw Threads feed."],"Image saved to media library.":["Afbeelding opgeslagen in mediabibliotheek."],"Save the generated image to your media library.":["Sla de gegenereerde afbeelding op in uw mediabibliotheek."],"Describe the image you'd like to create, or have the prompt written for you if you've added content to your post.":["Beschrijf de afbeelding die u wilt maken, of laat de prompt voor u schrijven als u inhoud aan uw bericht heeft toegevoegd."],"This is what your social post will look like on Threads:":["Zo ziet uw sociaal bericht eruit op Threads:"],"Threads link preview requires an image to be set for the post. Please add an image to see the preview.":["De voorbeeldweergave van de Threads link vereist dat er een afbeelding is ingesteld voor het bericht. Voeg een afbeelding toe om het voorbeeld te bekijken."],"Threads profile image":["Threads profielafbeelding"],"Attached Media":["Bijgevoegde media"],"Broken connection":["Verbroken verbinding"],"Add Threads connection":["Koppeling met Threads toevoegen"],"Saving the file to media library\u0004Saving…":["Aan het opslaan..."],"Save to media library":["Opslaan in mediatheek"],"The message shown in the Instagram social preview\u0004You need a featured image to share to Instagram.":["U heeft een uitgelichte afbeelding nodig om te delen op Instagram."],"The name of the social media network - threads.net\u0004Threads":["Threads"],"Failed to download image.":["Mislukt om afbeelding te downloaden."],"Failed to save image to library.":["Mislukt om afbeelding op te slaan in bibliotheek."],"Open image %1$d of %2$d in full-screen":["Afbeelding %1$d of %2$d op volledig scherm openen"],"At least one item must be selected.":["Er moet minstens één item worden geselecteerd."],"Creating image…":["Afbeelding maken…"],"Image generation costs %d requests per image. You don't have enough requests to generate another image.":["Afbeeldingen genereren kost %d aanvragen per afbeelding. U heeft niet genoeg aanvragen om nog een afbeelding te genereren."],"Insert image":["Afbeelding invoegen"],"Generate an image with AI":["Genereer een afbeelding met AI"],"Describe the image you'd like to create.":["Beschrijf de afbeelding die u wilt aanmaken."],"This is what it will look like when someone shares the link to your WordPress post on Threads.":["Zo ziet het eruit als iemand de link naar uw WordPress bericht deelt op Threads."],"Updating account":["Account updaten"],"This platform is no longer supported.":["Dit platform wordt niet langer ondersteund."],"%s account connected successfully.":["%s account verbonden."],"<strong>Connect<\/strong> to automatically share posts with your LinkedIn connections.":["<strong>Maak verbinding<\/strong> om uw berichten automatisch te delen met uw LinkedIn connecties."],"<strong>Connect<\/strong> to automatically share posts to your Tumblr blog.":["<strong>Maak verbinding<\/strong> om uw berichten automatisch te delen op uw Tumblr blog."],"Account updated successfully.":["Account is geüpdatet."],"Account disconnected successfully.":["Account succesvol verbroken."],"<strong>Connect<\/strong> with friends, neighbors, and local businesses by automatically sharing your posts to Nextdoor.":["<strong>Maak verbinding<\/strong> met vrienden, buren en lokale bedrijven door uw berichten automatisch te delen op Nextdoor."],"To share to Mastodon please enter your Mastodon username below, then click connect.":["Voer hieronder uw Mastodon gebruikersnaam in en klik vervolgens op verbinden om te kunnen delen op Mastodon."],"Share with your network.":["Delen met uw netwerk."],"Share to your Tumblr blog.":["Delen op uw Tumblr blog."],"Share on communities":["Delen met communities"],"1 request per image":["1 aanvraag per afbeelding"],"Error updating account.":["Fout bij updaten account."],"Error disconnecting account.":["Fout bij verbreken account."],"Error connecting account.":["Fout bij koppelen van account."],"Add Tumblr connection":["Verbinding met Tumblr toevoegen"],"Add LinkedIn connection":["LinkedIn connectie toevoegen"],"Share with your LinkedIn community.":["Delen met uw LinkedIn community."],"Learn how to convert & link your Instagram account.":["Leer hoe u uw Instagram account kunt omzetten en koppelen."],"Add Instagram photo":["Instagram foto toevoegen"],"<i>When you click “connect” you'll be asked to <strong>log into Facebook<\/strong>. If your Instagram Business account isn't listed, ensure it's linked to a Facebook page.<\/i>":["<i>Wanneer u op 'verbinden' klikt, wordt u gevraagd om <strong>in te loggen bij Facebook<\/strong>. Als uw Instagram bedrijf account niet wordt vermeld, controleer dat het gekoppeld is aan een Facebook pagina.<\/i>"],"Your Instagram Business account must be linked to a Facebook page.":["Uw Instagram bedrijf account moet gekoppeld zijn aan een Facebook pagina."],"You must have an Instagram Business account.":["U moet een Instagram bedrijf account hebben."],"%d connections":["%d verbindingen"],"<strong>Connect<\/strong> to automatically share posts on your Facebook page.":["<strong>Maak verbinding<\/strong> om berichten automatisch te delen op uw Facebook pagina."],"This Mastodon account is already connected":["Dit Mastodon account is al gekoppeld"],"This connection is added by a site administrator.":["Deze verbinding is toegevoegd door een sitebeheerder."],"Share to your pages":["Delen op uw pagina’s"],"Share to your Instagram Business account.":["Delen op uw Instagram bedrijf account."],"Requirements for connecting Instagram:":["Vereisten voor het koppelen van Instagram:"],"Mastodon username":["Mastodon gebruikersnaam"],"Manage Jetpack Social connections":["Jetpack sociale verbindingen beheren"],"Invalid Mastodon username":["Ongeldige Mastodon gebruikersnaam"],"Drive engagement and save time by automatically sharing images to Instagram when you publish blog posts.":["Stimuleer betrokkenheid en bespaar tijd door afbeeldingen automatisch te delen op Instagram als u blogberichten plaatst."],"Connection confirmation":["Bevestiging van verbinding"],"Connect more":["Meer verbinden"],"Add Facebook connection":["Facebook connectie toevoegen"],"Disconnect a social media account\u0004Disconnect":["Verbinding verbreken"],"You can change this later.":["U kunt dit later wijzigen."],"Call to action to buy a new plan\u0004Unlock enhanced media sharing features.":["Ontgrendel verbeterde functies voor media delen."],"There is an issue with this connection.":["Er is een probleem met deze verbinding."],"Select the account you'd like to connect. All your new blog posts will be automatically shared to this account. You'll be able to change this option in the editor sidebar when you're writing a post.":["Selecteer het account dat u wilt koppelen. Uw nieuwe blogberichten worden automatisch gedeeld op dit account. U kunt deze optie wijzigen in de zijbalk van de editor als u een bericht schrijft."],"Reconnect a social media account\u0004Reconnect":["Opnieuw verbinden"],"Please select an account to connect.":["Selecteer een account om mee te verbinden."],"Message shown when there are no connections found to connect\u0004No more accounts\/pages found.":["Geen andere accounts\/pagina’s gevonden."],"No accounts\/pages found.":["Geen accounts\/pagina’s gevonden."],"Mark the connection as shared":["Markeer de verbinding als gedeeld"],"If enabled, the connection will be available to all administrators, editors, and authors.":["Wanneer ingeschakeld, is de verbinding beschikbaar voor alle beheerders, editors en auteurs."],"Are you sure you want to disconnect <strong>%s<\/strong>?":["Weet u zeker dat u de verbinding met <strong>%s<\/strong> wilt verbreken?"],"Already connected":["Al verbonden"],"Click on the social icons below to control where you want to share your post.":["Klik op de sociale media pictogrammen hieronder om te bepalen waar u uw bericht wilt delen."],"Enable the social media accounts where you want to re-share your post, then click on the \"Share post\" button below.":["Schakel de sociale media accounts in waarop u uw bericht wilt delen, en klikt op de knop 'Bericht delen' hieronder."],"The generation of your suggested titles failed. Please try again.":["De generatie van uw titelsuggesties is mislukt. Probeer het opnieuw."],"Choose an optimized title below:":["Kies hieronder een geoptimaliseerde titel:"],"Replace title":["Titel vervangen"],"Requests will reset to <strong>%1$d<\/strong> on %2$s.":["Verzoeken worden hersteld naar <strong>%1$d<\/strong> op %2$s."],"Available Requests":["Beschikbare aanvragen"],"Generate with AI":["Met AI genereren"],"Create and use an AI generated featured image for your post.":["Maak en gebruik een AI gegenereerde uitgelichte afbeelding voor uw bericht."],"Requests needed: <counter>%d<\/counter>":["Aanvragen nodig: <counter>%d<\/counter>"],"document":["document"],"gsuite":["gsuite"],"doc":["doc"],"sheet":["blad"],"spreadsheet":["spreadsheet"],"slide":["slide"],"presentation":["presentatie"],"deck":["diaverzameling"],"Mail":["Mail"],"Optimize Publishing":["Publiceren optimaliseren"],"AI Featured Image":["Uitgelichte AI-afbeelding"],"An error occurred while generating the image. Please, try again!":["Er is een fout opgetreden tijdens het genereren van de afbeelding. Probeer het opnieuw!"],"You don't have enough requests to generate another image.":["U heeft niet genoeg aanvragen om nog een afbeelding te genereren."],"Generate a featured image with AI":["Genereer een uitgelichte afbeelding met AI"],"%d requests per image":["%d aanvragen per afbeelding"],"Set as featured image":["Instellen als uitgelichte afbeelding"],"Featured image generation costs %d requests per image. You don't have enough requests to generate another image.":["Uitgelichte afbeeldingen genereren kost %d aanvragen per afbeelding. U heeft niet genoeg aanvragen om nog een afbeelding te genereren."],"Generate again":["Opnieuw genereren"],"Requests available: <counter>%d<\/counter>":["Beschikbare aanvragen: <counter>%d<\/counter>"],"Optimize post title":["Berichttitel optimaliseren"],"Use AI to optimize key details of your post.":["Gebruik AI om bepaalde aspecten van uw bericht te optimaliseren."],"Improve title":["Titel verbeteren"],"Reading your post and generating suggestions…":["Uw bericht lezen en suggesties genereren …"],"Something went wrong":["Er ging iets mis"],"You must connect your WordPress.com account to be able to add social media connections.":["U moet uw WordPress.com account verbinden om koppelingen met sociale media toe te kunnen voegen."],"You have %1$d requests remaining.":["U heeft nog %1$d gratis aanvragen."],"Sharing is disabled because there are no social media accounts connected.":["Delen is uitgeschakeld omdat er geen sociale media accounts zijn verbonden."],"Privacy & Cookies: This site uses cookies. By continuing to use this website, you agree to their use. To find out more, including how to control cookies, see here: %s.":["Privacy en cookies: deze site maakt gebruik van cookies. Door verder te gaan op deze site, gaat u akkoord met het gebruik hiervan. Voor meer informatie, onder andere over cookiebeheer, bekijk uw: %s."],"Error: %1$s":["Fout: %1$s"],"Ask Jetpack AI to edit…":["Jetpack AI vragen voor het bewerken van …"],"AI-generated content could be inaccurate or biased.":["Door AI gegenereerde inhoud kan onjuist of eenzijdig zijn."],"Ask a question about this site":["Stel een vraag over deze site"],"Success! An email was just sent to confirm your subscription. Please find the email now and click 'Confirm' to start subscribing.":["Gelukt! Er is zojuist een e-mail naar u verzonden om uw abonnement te bevestigen. Ga naar deze e-mail en klik op 'Bevestigen' om u in te schrijven."],"You have reached the limit of <strong>20 free<\/strong> requests. <button>Upgrade to continue generating feedback.<\/button>":["U heeft nu de limiet van <strong>20 gratis<\/strong> aanvragen bereikt. <button>Upgrade om door te gaan met feedback genereren.<\/button>"],"Instructions":["Instructies"],"Ingredients":["Ingrediënten"],"Your Phone":["Uw telefoon"],"Write a post from this list":["Een bericht opstellen uit deze lijst"],"Turn list into a table":["Lijst in tabel veranderen"],"Show \"Manage subscription\" link":["Link 'Abonnement beheren' weergeven"],"Share with native tools on users device or copy to clipboard otherwise":["Deel met ingebouwde gereedschap op het apparaat van de gebruiker of kopieer anders naar klembord"],"Recipe Title":["Titel recept"],"Recipe Description":["Beschrijving recept"],"Prep Time":["Bereidingstijd"],"Native Share":["Delen met ingebouwde gereedschap"],"50% - Show half of the document":["50% - Laat de helft van het document zien"],"100% - Show the whole document":["100% - Laat het hele document zien"],"Generate image":["Afbeelding genereren"],"Cook Time":["Kooktijd"],"Generate another image":["Nog een afbeelding genereren"],"noun\u0004Title":["Titel"],"perfect participle - eg. I read a book yesterday.\u0004Read":["Lezen"],"Random":["Willekeurig"],"noun\u0004Position":["Positie"],"noun\u0004Format":["Format"],"Descending":["Aflopend"],"noun - ie. book cover\u0004Cover":["Omslagafbeelding"],"noun\u0004Comments":["Reacties"],"noun\u0004Author":["Auteur"],"Ascending":["Oplopend"],"noun\u0004Notes":["Notities"],"noun\u0004Review":["Beoordeling"],"Year published":["Jaar van publicatie"],"noun\u0004Votes":["Stemmen"],"Validating audio…":["Audio valideren …"],"Uploading and transcribing audio…":["Audio wordt geüpload en getranscribeerd …"],"Upload audio":["Audio uploaden"],"Transform your spoken words into a post ready to publish with AI.":["Maak van uw gesproken woorden een publiceerbaar bericht dankzij AI."],"future participle - eg. I have this to read tomorrow.\u0004To read":["Nog te lezen"],"noun\u0004Shelves":["Planken"],"Recording…":["Er wordt opgenomen …"],"Read count":["Aantal keer gelezen"],"Provide feedback":["Feedback geven"],"Paste a link to a Goodreads profile.":["Plak een link naar een Goodreads profiel."],"possessive - eg. I owned this book for a year\u0004Owned":["Eigendom"],"Number of ratings":["Aantal waarderingen"],"Number of pages":["Aantal pagina's"],"Jetpack AI Voice to content":["Jetpack AI Stem naar inhoud"],"Goodreads profile URL":["URL Goodreads profiel"],"File size limit: 25MB. Recording time limit: 25 minutes.":["Maximale bestandsgrootte: 25 MB. Maximale opnameduur: 25 minuten."],"Enter a Goodreads profile URL to embed here…":["Vul een profiel URL van Goodreads in om hier in te sluiten …"],"Dated updated":["Datum geüpdatet"],"Date started":["Startdatum"],"Date read":["Leesdatum"],"Date published":["Publicatiedatum"],"Date added":["Datum toegevoegd"],"Currently reading":["Aan het lezen"],"Average rating":["Gemiddelde waardering"],"Add a headline":["Een kop toevoegen"],"noun\u0004Rating":["Waardering"],"Show author":["Auteur weergeven"],"You exceeded your current quota, please check your plan details.":["U heeft uw huidige limiet overschreden. Controleer de details van uw abonnement."],"Visitor counts aren't available for individual posts.":["Bezoekers aantallen zijn niet beschikbaar voor individuele berichten."],"Views represent site visits, whereas visitors represent unique individuals.":["Weergaven vertegenwoordigen sitebezoeken, terwijl bezoekers unieke individuen vertegenwoordigen."],"Views or visitors":["Weergaven of bezoekers"],"There was an error processing the transcription request.":["Er is een fout opgetreden bij het verwerken van de transcriptie aanvraag."],"The Jetpack AI service is temporarily unavailable.":["Jetpack AI is momenteel niet beschikbaar."],"The audio_file is required to perform a transcription.":["Er is een audiobestand vereist om een transcript te kunnen maken."],"The audio file type is not supported. Please use a supported audio file type.":["Dit type audiobestand wordt niet ondersteund. Kies een ondersteund type audiobestand."],"The audio file is too long. The maximum recording time is 25 minutes.":["Het audiobestand is te lang. De maximale duur van een opname is 25 minuten."],"The audio file is too large. The maximum file size is 25MB.":["Het audiobestand is te groot. De maximale bestandsgrootte is 25 MB."],"The provided audio file type is not supported.":["Het opgegeven type audiobestand wordt niet ondersteund."],"The provided audio file is too big.":["Het opgegeven audiobestand is te groot."],"Show review":["Beoordeling weergeven"],"Show rating":["Waardering weergeven"],"Show tags":["Toon tags"],"Show cover":["Omslag weergeven"],"Shelf":["Plank"],"Number of books":["Aantal boeken"],"My Bookshelf":["Mijn boekenkast"],"visitor":["bezoeker","bezoekers"],"Normal":["Normaal"],"Huge":["Zeer groot"],"Add images":["Afbeeldingen toevoegen"],"You'll need to activate the Stats module to use this block. Please note that hits are only counted while this module is active.":["U moet de module Statistieken activeren om dit blok te kunnen gebruiken. Let alstublieft op: hits worden alleen geteld wanneer deze module is geactiveerd."],"Upload from your phone":["Uploaden vanaf uw telefoon"],"Show prompt label":["Prompt label weergeven"],"Scan the QR code with your iPhone or Android camera to upload from your photos.":["Scan de QR code met de camera van uw iPhone of Android om uw foto's te uploaden."],"Select the images below to add, or continue adding more from your device.":["Selecteer de onderstaande afbeeldingen om ze toe te voegen, of upload er nog meer van uw apparaat."],"Select images to be added":["Selecteer de afbeeldingen om toe te voegen"],"Redirect to current URL":["Doorverzonden naar huidige URL"],"Manage subscription label":["Beheer abonnementen label"],"Log out label":["Uitlog label"],"Log in label":["Log in label"],"Manage connections":["Verbindingen beheren"],"Icon color":["Icoonkleur"],"Icon background":["Icoon-achtergrond"],"Add %1$d image":["%1$d afbeelding toevoegen","%1$d afbeeldingen toevoegen"],"This individual post":["Het individuele bericht"],"Stats are delayed for up to 5 minutes.":["Statistieken kunnen tot 5 minuten vertraagd zijn."],"Show stats data for":["Bekijk statistiekgegevens voor"],"My whole site":["Mijn hele site"],"Loading stats…":["Statistieken worden geladen..."],"hit":["raak","raakt"],"Last 90 days":["Afgelopen 90 dagen"],"Last 24 hours":["Laatste 24 uur"],"Icon Only":["Alleen icoon"],"All-time":["Aller tijden"],"You'll need to activate the Stats module to use this block.":["U moet de module Statistieken activeren om dit blok te kunnen gebruiken."],"Write about… Make a table for…":["Schrijf over... Maak een tabel voor..."],"Access:":["Toegang:"],"<span>%1$d<\/span> likes":["<span>%1$d<\/span> vind-ik-leuks"],"To use the SEO feature you need to upgrade to the %s plan":["Om de SEO functie te gebruiken moet u updaten naar het %s-abonnement"],"This post will be sent to everyone subscribed to %1$s (%2$s subscriber).":["Dit bericht wordt verzonden naar iedereen die geabonneerd is op %1$s (%2$s abonnee).","Dit bericht wordt verzonden naar iedereen die is ingeschreven op %1$s (%2$s abonnees)."],"This post will be sent to <strong>%s paid subscriber<\/strong>.":["Dit bericht wordt verzonden naar <strong>%s betaalde abonnee<\/strong>.","Dit bericht wordt verzonden naar <strong>%s betaalde abonnees<\/strong>."],"This post was sent to everyone subscribed to %1$s (%2$s subscriber).":["Dit bericht werd verzonden naar iedereen die geabonneerd is op %1$s (%2$s abonnee).","Dit bericht werd verzonden naar iedereen die geabonneerd is op %1$s (%2$s abonnees)."],"This post was sent to <strong>%s paid subscriber<\/strong>.":["Dit bericht is verzonden naar <strong>%s betaalde abonnee<\/strong>.","Dit bericht is verzonden naar <strong>%s betaalde abonnees<\/strong>."],"This post was sent to <strong>%s paid subscriber<\/strong> only.":["Dit bericht is verzonden naar <strong>%s betaalde abonnee<\/strong> alleen.","Dit bericht is verzonden naar <strong>%s betaalde abonnees<\/strong> alleen."],"Text Only":["Alleen tekst"],"Stats period":["Statistieken periode"],"Show reblog button":["Reblog knop weergeven"],"Post only":["Alleen bericht"],"Reblog this post on your main site.":["Blog dit bericht opnieuw op uw hoofdsite."],"Not sent via email.":["Niet via e-mail verzonden."],"Learn more about the Stats module.":["Meer informatie over de statistieken module."],"Learn more about the SEO feature.":["Meer informatie over de SEO functie."],"Last year":["Vorig jaar"],"Last 48 hours":["Laatste 48 uur"],"Items to display":["Items om te tonen"],"Icon & Text":["Icoon & tekst"],"Display context":["Toon context"],"Display %s":["Toon %s"],"Block settings":["Blok instellingen"],"Activating Stats":["Statistieken activeren"],"Your feedback is valuable in our commitment to refine and improve this feature.":["Uw feedback is waardevol voor ons om deze functie te verfijnen en te verbeteren."],"Regenerate":["Regenereren"],"This post will be shared to %d connection.":["Dit bericht wordt gedeeld naar %d verbinding.","Dit bericht wordt gedeeld met %d verbindingen."],"Manual sharing":["Handmatig delen"],"Just tap the social network or \"Copy to Clipboard\" icon, and we'll format your content for sharing.":["Druk op de sociale media iconen of op het icoon 'Kopiëren naar klembord' en we delen uw inhoud goed in om te kunnen delen."],"You've reached your free requests limit.":["U heeft de limiet voor gratis aanvragen bereikt."],",":[","],"You have reached the requests limit for your current plan. <strong>Upgrade now to increase your requests limit to %d.<\/strong>":["U heeft de aanvraag limiet voor uw huidige abonnement bereikt. <strong>Upgrade nu om u aanvraag limiet te verhogen naar %d.<\/strong>"],"You have reached the request limit for your current plan.":["U heeft de limiet voor aanvragen bereikt voor uw huidige abonnement."],"%1$s, and %2$s":["%1$s, en %2$s"],"Upgrade your Jetpack AI plan":["Upgrade uw Jetpack AI abonnement"],"Upgrade to %d requests":["Upgraden naar %d aanvragen"],"Unlimited requests.":["Onbeperkte aanvragen."],"Submit button label":["Verzendknop label"],"Sharing Button":["Deel knoppen"],"Need more requests?":["Heeft u meer aanvragen nodig?"],"Multiple products selected":["Meerdere producten geselecteerd"],"Input placeholder text":["Invoer plaatshouder tekst"],"Get more requests":["Krijg meer aanvragen"],"Get %1$d requests":["Krijg %1$d aanvragen"],"Edit the placeholder text of the email address input.":["Bewerk de plaatshouder tekst van het ingevoerde e-mailadres."],"Edit the label of the button a user clicks to subscribe.":["Bewerk het label van de knop waar een gebruiker op klikt om zich te abonneren."],"Contact us for more requests":["Neem contact met ons op voor meer aanvragen"],"Click plus to add a Sharing Button":["Klik op plus om een knop Delen toe te voegen"],"All content":["Alle inhoud"],"Undo":["Ongedaan maken"],"This is what your social post will look like on Nextdoor:":["Zo ziet uw sociale bericht eruit op Nextdoor:"],"This is what it will look like when someone shares the link to your WordPress post on Nextdoor.":["Zo ziet het eruit als iemand de link naar uw WordPress bericht deelt op Nextdoor."],"Neighborhood":["Buurt"],"It’s recommended to use less than %1$d characters in this field. (%2$d used)":["Het wordt aanbevolen om minder dan %1$d tekens in dit veld te gebruiken. (%2$d gebruikt)"],"Learn more about the WordAds feature.":["Meer informatie over de WordAds-functie."],"Activate WordAds":["Activeer WordAds"],"Activating WordAds":["WordAds activeren"],"You'll need to activate the WordAds feature to use this block.":["Om dit blok te gebruiken, moet u de WordAds-functie activeren."],"Nextdoor post URL":["Nextdoor bericht URL"],"Your Nextdoor post couldn't be embedded. Please double check the URL or code.":["Uw Nextdoor bericht kan niet worden ingesloten. Controleer de URL of code nogmaals."],"Enter the URL of your Nextdoor post to share below.":["Voer hieronder de URL in van uw Nextdoor bericht dat u wilt delen."],"You've reached your plan requests limit.":["U heeft de limiet voor uw abonnement aanvragen bereikt."],"Remove unnecessary details about":["Verwijder onnodige details over"],"Monetize":["Inkomsten genereren"],"Say it differently…":["Zeg het op een andere manier …"],"Rewrite it in a way that":["Herschrijven op een manier die"],"Remove…":["Verwijderen …"],"Add…":["Toevoegen …"],"Add more details about":["Voeg meer informatie toe over"],"Add content to activate the tools below":["Voeg inhoud toe om de onderstaande gereedschap te activeren"],"Activate Jetpack SEO":["Activeer Jetpack SEO"],"To start collecting payments, you’ll just need to:":["Om betalingen te innen, hoeft u alleen maar het volgende te doen:"],"Sets the desired length in words for the auto-generated excerpt. The final count may vary due to how AI works.":["Stelt de gewenste lengte in woorden in voor de automatisch gegenereerde samenvatting. De uiteindelijke telling kan variëren vanwege de manier waarop AI werkt."],"Set up payments":["Betalingen instellen"],"Set up or connect your Stripe account":["Stel uw Stripe account in of verbind het met uw account"],"Learn more about Jetpack Sharing.":["Meer informatie over Jetpack delen."],"Learn more about Jetpack SEO.":["Meer informatie over Jetpack SEO."],"Learn more about Jetpack Likes.":["Meer informatie over Jetpack Likes."],"https:\/\/wordpress.com\/support\/excerpts\/":["https:\/\/wordpress.com\/support\/excerpts\/"],"https:\/\/jetpack.com\/support\/create-better-post-excerpts-with-ai\/":["https:\/\/jetpack.com\/support\/create-better-post-excerpts-with-ai\/"],"Desired length":["Gewenste lengte"],"Create a payment offer and choose a price for access to paid content":["Maak een betalingsaanbod en kies een prijs voor toegang tot betaalde inhoud"],"Choose Newsletter Tier":["Kies nieuwsbrief niveau"],"Add content to generate an excerpt.":["Voeg inhoud toe om een samenvatting te genereren."],"Activating Sharing":["Delen aan het activeren"],"Activating Likes":["Likes aan het activeren"],"Activating Jetpack SEO":["Jetpack SEO aan het activeren"],"Activate the Sharing feature to allow others to share your posts.":["Activeer de functie Delen, zodat anderen uw berichten kunnen delen."],"Activate the SEO feature and start optimizing your posts for search engines.":["Activeer de SEO functie en begin met het optimaliseren van uw berichten voor zoekmachines."],"Activate the Likes feature to allow others to like your posts.":["Activeer de Likes functie om anderen uw berichten te laten liken."],"Activate Sharing":["Activeer delen"],"Activate Likes":["Activeer Likes"],"Placeholder Text":["Plaatshouder tekst"],"No results":["Geen resultaten"],"Show used sources at the bottom of the answer.":["Toon geraadpleegde bronnen onderaan het antwoord."],"Show rating button.":["Toon waardering knop."],"Show list of sources.":["Toon bronnenlijst."],"Show copy answer button.":["Antwoord kopiëren knop weergeven."],"Share on %s":["Deel op %s"],"Search for sites to add":["Zoek naar sites om toe te voegen"],"No sites found for %s.":["Geen sites gevonden voor %s."],"Give Jetpack AI additional instructions for answer length, format, and tone.":["Geef Jetpack AI extra instructies voor antwoordlengte, format en toon."],"Allow users to rate the answer and give feedback.":["Laat gebruikers het antwoord waarderen en feedback geven."],"Allow users to easily copy the answer.":["Laat gebruikers het antwoord eenvoudig kopiëren."],"Visitors":["Bezoekers"],"Copy to clipboard":["Naar klembord kopiëren"],"X":["X"],"Generate":["Genereer"],"You'll need to activate the Related Posts feature to use this block.":["U moet de functie Related Berichten activeren om dit blok te kunnen gebruiken."],"Write an excerpt (optional)":["Een samenvatting schrijven (optioneel)"],"%1$s word":["%1$s woord","%1$s woorden"],"Tone":["Toon"],"Learn more about the Related Posts feature.":["Lees meer over de functie gerelateerde berichten."],"Learn more about manual excerpts":["Meer ontdekken over handmatige samenvattingen"],"Learn more about Jetpack Social.":["Meer informatie over Jetpack Social."],"Edit the block.":["Bewerk het blok."],"Discard":["Verwerpen"],"Content access":["Toegang tot inhoud"],"Advanced AI options":["Geavanceerde AI opties"],"Activating Related Posts":["Related Berichten aan het activeren"],"Activating Jetpack Social":["Jetpack Social aan het activeren"],"Activate the Jetpack Social feature to connect your website to the social media networks you use.":["Activeer de Jetpack Social functie om uw site te verbinden met de sociale medianetwerken die u gebruikt."],"Activate Related Posts":["Activeer Related Post"],"Suggestions":["Suggesties"],"You need to enable Jetpack Search so that Jetpack AI can index your site.":["U moet Jetpack Search inschakelen zodat Jetpack AI uw site kan indexeren."],"The content is too large to be processed all at once. Please try to shorten it or divide it into smaller parts.":["De inhoud is te groot om in één keer te verwerken. Probeer het in te korten of op te delen in kleinere delen."],"Show description":["Beschrijving tonen"],"Show avatar":["Avatar tonen"],"Resume recording":["Ga verder met opnemen"],"Pause recording":["Onderbreek de opname"],"Open links in a new window":["Links openen in een nieuw venster"],"Hide my own sites":["Mijn eigen sites verbergen"],"Enter site title":["Titel van site invoeren"],"Enter site description":["Site beschrijving invoeren"],"Congratulations on exploring Jetpack AI and reaching the free requests limit! <strong>Reach out to the site administrator to upgrade and keep using Jetpack AI.<\/strong>":["Gefeliciteerd met het ontdekken van Jetpack AI en het bereiken van de limiet voor gratis aanvragen! <strong>Neem contact op met de site beheerder om te upgraden en Jetpack AI te blijven gebruiken.<\/strong>"],"Blogroll Item":["Blogrol item"],"Blogroll":["Blogroll"],"Begin recording":["Start de opname"],"Add Blogroll Item":["Blogroll item toevoegen"],"Additional instructions":["Extra instructies"],"You have reached the limit of <strong>%d requests<\/strong>. <button>Upgrade to continue generating feedback.<\/button>":["U heeft de limiet van <strong>%d aanvragen<\/strong> bereikt. <button>Upgrade om door te gaan met het genereren van feedback.<\/button>"],"The content below the paywall block is exclusive to the selected audience.":["De inhoud onder het paywall blok is exclusief voor het geselecteerde publiek."],"Subscriber-only content below":["Inhoud hieronder alleen voor abonnees"],"Show sharing buttons":["Toon deelknoppen"],"Show likes":["Vind-ik-leuks tonen"],"Send test email":["Test-e-mail verzenden"],"Paywall":["Paywall"],"Paid content below this line":["Betaalde inhoud onder deze regel"],"Templates":["Templates"],"Heading for the generated preview image\u0004Preview":["Voorbeeld"],"Button label that opens the social previews modal\u0004Preview":["Voorbeeld"],"You've reached the Jetpack AI rate limit. <strong>Please reach out to your VIP account team.<\/strong>":["U heeft de Jetpack AI snelheidsbeperking bereikt. <strong>Neem contact op met uw VIP accountteam.<\/strong>"],"Open the Social Image Generator settings":["Open de instellingen van Social Image Generator"],"Custom Header":["Aangepaste header"],"You need a featured image to share to Instagram.":["U heeft een uitgelichte afbeelding nodig om te delen op Instagram."],"To share to Instagram, add an image\/video, or enable Social Image Generator.":["Om te delen op Instagram, voeg een afbeelding\/video toe of schakel de social afbeelding generator in."],"Search Pexels Free Photos":["Zoek naar gratis foto's op Pexels"],"Search Google Photos":["Zoek in Google foto's"],"Learn more about Subscriptions":["Meer informatie over abonnementen"],"In order to send posts to your subscribers, activate the Subscriptions feature.":["U moet de functie Abonnementen activeren om uw berichten met uw abonnees te kunnen delen."],"Generate feedback":["Genereer feedback"],"Congratulations on exploring Jetpack AI and reaching the free requests limit! <strong>Upgrade now to keep using it.<\/strong>":["Gefeliciteerd met het ontdekken van Jetpack AI en het bereiken van de limiet voor gratis aanvragen! <strong>Upgrade nu om het te blijven gebruiken.<\/strong>"],"Turn on paid newsletters":["Betaalde nieuwsbrieven inschakelen"],"The Tock business can be found in the URL of your public Tock page. For example: www.exploretock.com\/<b>myname<\/b>":["U kunt het Tock bedrijf vinden in de URL van uw publieke Tock pagina. Bijvoorbeeld: www.exploretock.com\/<b>mijnnaam<\/b>"],"Set up a paid newsletter":["Stel een betaalde nieuwsbrief in"],"Send a test email":["Stuur een test e-mail"],"Paid subscribers only":["Alleen betalende abonnees"],"Everyone":["Iedereen"],"Email sent successfully":["E-mail succesvol verzonden"],"Edit Tock business name":["Tock bedrijfsnaam bewerken"],"Anyone subscribed":["Alle abonnees"],"Allow your subscribers to support your work. Connect a Stripe account to get started.":["Sta uw abonnees toe uw werk te ondersteunen. Koppel een Stripe account om aan de slag te gaan."],"Add Tock business name":["Voeg de bedrijfsnaam Tock toe"],"Leave a Review":["Laat een beoordeling achter"],"AI Assistant":["AI assistent"],"The selected media cannot be share to some social media platforms.":["De geselecteerde media kunnen niet worden gedeeld met sommige sociale mediaplatforms."],"Presto! %s":["Snel! %s"],"Please leave a review to let others know how easy getting your posts on social media can be!":["Laat een beoordeling achter om anderen te laten weten hoe gemakkelijk het kan zijn om uw berichten op sociale media te krijgen!"],"Just like that, Jetpack Social has shared your post to your connected social accounts.":["Zo simpel is het, Jetpack Social heeft uw bericht gedeeld op uw gekoppelde sociale accounts."],"Ask AI Assistant":["Vraag de AI assistent"],"Nextdoor":["Nextdoor"],"Activate Stats":["Activeer statistieken"],"1st":["1e"],"View one comment":["Bekijk één reactie"],"View On WordPress":["Bekijk op WordPress"],"%d min read":["%d min. lezen"],"Tumblr preview thumbnail":["Tumblr voorbeeld thumbnail"],"This is what your social post will look like on LinkedIn:":["Dit is hoe uw bericht er uit zal zien op LinkedIn:"],"This is what your social post will look like on Facebook:":["Dit is hoe uw bericht er uit zal zien op Facebook:"],"This is what your social post will look like on X:":["Dit is hoe u sociale bericht eruit zal zien op X:"],"This is what your social post will look like on Tumblr:":["Zo ziet uw sociale bericht eruit op Tumblr:"],"This is what your social post will look like on Mastodon:":["Zo ziet uw sociale bericht eruit op Mastodon:"],"This is what your social post will look like on Instagram:":["Zo ziet uw bericht eruit op Instagram:"],"This is what it will look like when someone shares the link to your WordPress post on X.":["Dit is hoe het eruit zal zien wanneer iemand de link naar uw WordPress bericht deelt op X."],"This is what it will look like when someone shares the link to your WordPress post on Tumblr.":["Zo ziet het eruit als iemand de link naar uw WordPress bericht deelt op Tumblr."],"This is what it will look like when someone shares the link to your WordPress post on Mastodon.":["Zo ziet het eruit als iemand de link naar uw WordPress bericht deelt op Mastodon."],"This is what it will look like when someone shares the link to your WordPress post on LinkedIn.":["Zo ziet het eruit als iemand de link naar uw WordPress bericht op LinkedIn deelt."],"This is what it will look like when someone shares the link to your WordPress post on Facebook.":["Zo ziet het eruit als iemand de link naar uw WordPress bericht op Facebook deelt."],"Reblog":["Reblog"],"Mastodon preview thumbnail":["Mastodon thumbnail voorbeeld"],"Learn more about links":["Meer informatie over links"],"Link preview":["Link voorbeeld"],"0 notes":["0 reacties"],"anonymous-user":["anonieme gebruiker"],"Your post":["Uw bericht"],"You’ll need to change the post’s access to Everybody or visibility to Public.<br\/><br\/>Subscribers aren’t able to view private or password-protected posts.":["U moet iedereen toegang verlenen tot het bericht of de zichtbaarheid op openbaar zetten.<br\/><br\/>Abonnees kunnen privéberichten of berichten die met een wachtwoord zijn beveiligd niet bekijken."],"Set up a paid plan":["Stel een betaald abonnement in"],"Learn more about the block and fees":["Meer informatie over het blok en de kosten"],"Just now":["Net"],"1h":["1u"],"Facebook Preview Thumbnail":["Facebook voorbeeld thumbnail"],"Anonymous User":["Anonieme gebruiker"],"This post will be sent to <strong>%s subscriber<\/strong>.":["Dit bericht wordt verzonden naar <strong>%s abonnee<\/strong>.","Dit bericht wordt verzonden naar <strong>%s abonnees<\/strong>."],"This post was sent to <strong>%s subscriber<\/strong>.":["Dit bericht is verzonden naar <strong>%s abonnee<\/strong>.","Dit bericht is verzonden naar <strong>%s abonnees<\/strong>."],"You will be able to send newsletters once the site is published":["Wanneer de site eenmaal is gepubliceerd, kunt u nieuwsbrieven verzenden"],"Serious":["Serieus"],"Informal":["Informeel"],"Humorous":["Humoristisch"],"Formal":["Formeel"],"Empathetic":["Empathisch"],"Your request was unclear. Mind trying again?":["Uw aanvraag was niet duidelijk. Wilt u het nog eens proberen?"],"You have reached the limit of requests for this site.":["U heeft de limiet van aanvragen voor deze site bereikt."],"Write…":["Schrijven..."],"Whoops, we have encountered an error. Please try again later.":["Er is een fout opgetreden. Probeer het later nog eens."],"This request has been flagged by our moderation system. Please try to rephrase it and try again.":["Dit aanvraag is gemarkeerd door ons moderatiesysteem. Probeer het anders te formuleren en probeer het opnieuw."],"Summary based on title":["Samenvatting gebaseerd op titel"],"Skeptical":["Sceptisch"],"Simplify":["Simplify"],"Select tone":["Selecteer toon"],"Provocative":["Uitdagend"],"Passionate":["Gepassioneerd"],"Paid Content":["Betaalde content"],"Optimistic":["Optimistisch"],"No subscriptions found. You need to follow some sites in order to see results.":["Geen abonnementen gevonden. U moet sommige sites volgen om resultaten te zien."],"Metadata settings":["Instellingen metadata"],"Layout settings":["Lay-out instellingen"],"Jetpack AI services are currently unavailable. Sorry for the inconvenience.":["Jetpack AI diensten zijn momenteel niet beschikbaar. Sorry voor het ongemak."],"It was not possible to process your request. Mind trying again?":["Het was niet mogelijk om u aanvraag te verwerken. Wilt u het opnieuw proberen?"],"Generate a post title":["Genereer een berichttitel"],"Failed to retrieve a Mapkit API token. Please try refreshing.":["Kan geen Mapkit API token ophalen. Probeer de pagina te vernieuwen."],"Correct spelling and grammar":["Corrigeer spelling en grammatica"],"Continue writing":["Ga verder met schrijven"],"Confident":["Zelfverzekerd"],"by John Doe":["door John Doe"],"Black & White":["Zwart en wit"],"Based on preceding content…":["Gebaseerd op de voorgaande inhoud…"],"Based on entire content…":["Gebaseerd op volledige inhoud…"],"Change tone":["Toon veranderen"],"Stop":["Stop"],"Spanish":["Spaans"],"Select language":["Taal selecteren"],"Russian":["Russisch"],"Portuguese":["Portugees"],"Korean":["Koreaans"],"Japanese":["Japans"],"Italian":["Italiaans"],"Hindi":["Hindi"],"German":["Duits"],"French":["Frans"],"Chinese":["Chinees"],"Arabic":["Arabisch"],"Dismiss notice":["Bericht negeren"],"Your account is not connected to Jetpack at the moment.":["Uw account is momenteel niet verbonden met Jetpack."],"Write with AI…":["Schrijf met AI…"],"Write a step-by-step tutorial on":["Schrijf een stap voor stap handleiding over"],"Write a post about":["Schrijf een bericht over"],"Accept title":["Accepteer de titel"],"Twitter is not supported anymore. <moreInfo>Learn more here<\/moreInfo>.":["Twitter wordt niet meer ondersteund. <moreInfo>Bekijk hier meer informatie<\/moreInfo>."],"Summarize":["Samenvatten"],"Stop request":["Aanvraag stoppen"],"Step-by-step tutorial on…":["Stap voor stap handleiding…"],"Send request":["Verzend aanvraag"],"Post about…":["Bericht over…"],"Motivational post on…":["Motiverende bericht over…"],"Make shorter":["Maak het korter"],"Make longer":["Maak het langer"],"Job Title (Company Name)":["Functietitel (Bedrijfsnaam)"],"Informative article on…":["Informatief artikel over…"],"Improve":["Verbeteren"],"Create a motivational post on":["Maak een motiverend bericht op"],"Craft an informative article explaining":["Maak een informatief artikel waarin u het volgende uitlegt"],"Connect now":["Nu aansluiten"],"Ask Jetpack AI…":["Vraag het Jetpack AI…"],"AI Guidelines":["AI richtlijnen"],"Ask":["Vraag"],"Call to action to buy a new plan\u0004Upgrade":["Upgrade"],"You'll need to activate the Subscriptions feature to use the Subcribe block.":["U moet de abonnementen functie activeren om het Subcribe blok te kunnen gebruiken."],"Wide":["Breed"],"title of block settings sidebar section\u0004Settings":["Instellingen"],"Full":["Volledig"],"Alignment":["Uitlijning"],"What's your favorite place to visit?":["Wat is uw favoriete plek om te bezoeken?"],"Show other responses":["Toon andere reacties"],"Reset prompt":["Reset opdracht"],"Prompt with id %d not found.":["Opdracht met ID %d niet gevonden."],"Pick the %s template":["Kies de %s template"],"Note: The block position in the editor is not indicative of the position on the front end. The block will always be positioned at the bottom of the page.":["Opmerking: de positie van het blok in de editor is niet indicatief voor de positie op de voorkant. Het blok staat altijd onderaan de pagina."],"Learn more about the Subscriptions feature.":["Meer informatie over de functie abonnementen."],"Generated preview":["Gegenereerde voorbeeld"],"Error while fetching prompt: %s":["Fout bij het ophalen van opdracht: %s"],"Consent Expiry Time (in days)":["Vervaldatum van de toestemming (in dagen)"],"Block Settings":["Blok instellingen"],"Activating Subscriptions":["Abonnementen activeren"],"Activate Subscriptions":["Abonnementen activeren"],"View all responses":["Bekijk alle reacties"],"Daily writing prompt":["Dagelijkse schrijfopdracht"],"No Image":["Geen afbeelding"],"Image Type":["Afbeeldingstype"],"Custom Image":["Aangepaste afbeelding"],"Choose Image":["Kies afbeelding"],"You can transform this post's video blocks to the new VideoPress block to take advantage of new features, such as adding chapters directly in the description or hiding the video's share menu.":["U kunt de videoblokken van deze bericht omzetten naar het nieuwe VideoPress blok om te profiteren van nieuwe functies, zoals het toevoegen van hoofdstukken direct in de beschrijving of het verbergen van het deelmenu van de video."],"Transform blocks to VideoPress":["Transformeer blokken naar VideoPress"],"Social Image is disabled for this post.":["Sociale afbeelding is uitgeschakeld voor dit bericht."],"Social Image Generator":["Sociale afbeelding generator"],"Enable Social Image":["Sociale afbeelding inschakelen"],"By default the post title is used for the image. You can use this field to set your own text.":["Standaard wordt de titel van het bericht gebruikt voor de afbeelding. U kunt dit veld gebruiken om uw eigen tekst in te stellen."],"Add a custom image":["Een aangepaste afbeelding toevoegen"],"Arrow right":["Pijl naar rechts"],"Arrow left":["Pijl naar links"],"Mastodon":["Mastodont"],"Paid subscribers":["Betalende abonnees"],"Newsletter":["Nieuwsbrief"],"unused context to distinguish translations\u0004Manage plans":["Abonnementen beheren"],"All subscribers":["Alle abonnees"],"Access":["Toegang"],"Choose Media":["Kies media"],"Troubleshooting tips":["Tips voor het oplossen van problemen"],"Share your feedback":["Deel uw feedback"],"Remove media":["Media verwijderen"],"Learn photo and video best practices":["Leer de beste praktijken voor foto's en video's"],"Choose a visual to accompany your post.":["Kies een afbeelding bij uw bericht."],"Add an image or video":["Een afbeelding of video toevoegen"],"Transition":["Overgang"],"Size":["Grootte"],"Include social followers in count":["Volgers op sociale media meetellen"],"Go to slide %s":["Ga naar slide %s"],"Write a title…":["Schrijf een titel…"],"SEO Title":["SEO titel"],"Hide page from search engines":["Verberg pagina voor zoekmachines"],"If selected, a 'noindex' tag will help instruct search engines to not include this page in search results. This page will also be removed from the Jetpack sitemap.":["Een ‘noindex tag’ helpt, indien geselecteerd, zoekmachines om deze pagina niet op te nemen in de zoekresultaten. Deze pagina wordt ook verwijderd uit de sitemap van Jetpack."],"Send us your <a>VideoPress feedback<\/a>":["Stuur ons uw feedback over <a>VideoPress<\/a>"],"Forms":["Formulieren"],"Details":["Details"],"Video description":["Videobeschrijving"],"Uploading (%s%%)":["Uploaden (%s%%)"],"Paused (%s%%)":["Gepauzeerd (%s%%)"],"Subscription":["Abonnement"],"Embed URL":["URL insluiten"],"Yearly Subscription":["Jaarabonnement"],"This Google Document is private.":["Dit Google document is privé."],"This document is private. Only readers logged into a Google account that the document is shared with can view it.":["Dit document is privé. Alleen lezers die zijn aangemeld bij een Google account waarmee het document is gedeeld, kunnen het document bekijken."],"The document couldn’t be embedded. To embed a document, use the link in your browser address bar when editing the document.":["Het document kon niet worden ingesloten. Gebruik de link in de adresbalk van uw browser die staat weergegeven als u het document bewerkt, om u een document in te voegen."],"Start by choosing one of our suggested layout patterns.":["Begin door een van onze voorgestelde lay-out patronen te kiezen."],"Select a different aspect-ratio to show more (or less) of your embedded document.":["Selecteer een andere afbeeldingverhouding om meer (of minder) van uw ingesloten document weer te geven."],"Paste a link to the content you want to display.":["Plak een link naar de inhoud die u wilt weergeven."],"Or use one of our blocks to create your own.":["Of gebruik een van onze blokken om uw eigen aan te maken."],"It does not look like an embeddable URL.":["De URL lijkt niet geschikt voor insluiten."],"placeholder label\u0004%s URL":["%s URL"],"Embed a Google Slides presentation.":["Een Google Slides presentatie insluiten."],"Embed a Google Sheet.":["Een Google sheet insluiten."],"Embed a Google Document.":["Een Google document insluiten."],"Click here to open this document.":["Klik hier om dit document te openen."],"Choose a pattern":["Kies een patroon"],"Aspect Ratio":["Aspect ratio"],"Done":["Gereed"],"Video title":["Video titel"],"Video poster (optional)":["Video poster (optioneel)"],"Upload Complete!":["Upload afgerond!"],"This is how the video will look. Use the slider to choose a poster or <a>select a custom one<\/a>.":["Dit is hoe de video eruit zal zien. Gebruik de slider om een poster te kiezen of <a>kies een aangepaste<\/a>."],"select a custom one":["selecteer een aangepast exemplaar"],"If your document is private, only readers logged into a Google account with shared access to the document may view it.":["Als u document privé is, kunnen alleen lezers het document bekijken die zijn aangemeld bij een Google account waarmee toegang tot het document is gedeeld."],"Explore more customization options.":["Ontdek meer aanpassingsopties."],"Embed block placeholder\u0004Enter the link here…":["Voer de link hier in..."],"Copy and paste your document link below.":["Kopieer en plak hieronder de link naar uw document."],"Google Slides":["Google Slides"],"Google Sheets":["Google Sheets"],"Google Docs":["Google Docs"],"Payment Block list":["Betaal blok lijst"],"A single recipe step.":["Een enkele recept stap."],"A single ingredient associated with a recipe.":["Een ingrediënt dat symbool staat voor het recept."],"The format of the video you uploaded is not supported.":["Het format van de video die u heeft geüpload heeft wordt niet ondersteund."],"Step Text Color":["Stap tekstkleur"],"Step Highlight Color":["Stap markeringskleur"],"Step by step instructions for the recipe.":["Stap voor stap instructies voor het recept."],"Recipe Hero":["Recept Hero"],"Recipe Steps":["Recept stappen"],"Recipe Step":["Recept stap"],"Recipe Ingredients List":["Lijst met ingrediënten voor het recept"],"Recipe ingredient list":["Lijst met ingrediënten voor het recept"],"Recipe Ingredient Item":["Een ingrediënt voor het recept"],"Recipe Details":["Recept details"],"Image area for the recipe.":["Afbeelding gebied voor het recept."],"Check the recommended video settings.":["Bekijk de aanbevolen video instellingen."],"Video Privacy":["Video privacy"],"Video can be viewed by anyone":["Video kan door iedereen bekeken worden"],"Follow the site privacy setting":["Volg de privacy site instelling"],"Close.":["Sluiten."],"New":["Nieuw"],"The button will be hidden from your visitors until you select a valid payment plan.":["De knop zal voor uw bezoekers verborgen zijn totdat u een geldig betaalplan selecteert."],"Mark this subscription as a donation":["Markeer dit abonnement als een donatie"],"Mark this payment plan as a donation":["Markeer dit betaalplan als een donatie"],"Invalid payment plan configured for this block.":["Ongeldig betaalplan geconfigureerd voor dit blok."],"VideoPress privacy setting\u0004Public":["Openbaar"],"VideoPress privacy setting\u0004Private":["Privé"],"VideoPress privacy setting\u0004Site Default":["Site standaard"],"Restrict views to members of this site":["Views beperken tot leden van deze site"],"Enable customers to pick their own amount":["Laat klanten hun eigen gewenste bedrag uitkiezen"],"There was an error when adding the subscription.":["Er is een fout opgetreden bij het toevoegen van het abonnement."],"Successfully created subscription":["Succesvol abonnement aangemaakt"],"Successfully created payment plan":["Succesvol betaalabonnement gemaakt"],"Subscription requires a valid price":["Abonnement vereist een geldige prijs"],"Subscription requires a name":["Abonnement vereist een naam"],"Saving subscription…":["Abonnement aan het opslaan..."],"Saving payment plan…":["Betaal abonnement aan het opslaan.."],"Payment plan requires a valid price":["Betaalabonnement vereist een geldige prijs"],"Payment plan requires a name":["Betaalabonnement vereist een naam"],"Openverse":["Openverse"],"Take advantage of the QR code to open the post from different devices.":["Gebruik de QR code om het bericht op verschillende apparaten te kunnen openen."],"Select a subscription":["Selecteer een abonnement"],"QR Post code":["QR bericht code"],"QR Code":["QR code"],"Payment plan not found":["Betaalabonnement niet gevonden"],"Manage your payment plans.":["Beheer uw betaalabonnementen."],"Learn more about these blocks":["Leer meer over deze blokken"],"Insert the Payment Button or the Donations Form — no plugin required.":["Voeg de Betalingsknop of het Donatieformulier in - geen plugin nodig."],"Get QR code":["Krijg een QR code"],"Add a new payment plan":["Een nieuw betaalabonnement toevoegen"],"Start accepting payments":["Begin betalingen te aanvaarden"],"Please select which kind of payment you'd like to add.":["Selecteer alstublieft het soort betaling dat u toe wilt voegen."],"Change view":["Verander weergave"],"An error was encountered during the upload. Check your network connection.":["Er is een fout opgetreden tijdens de upload. Controleer uw netwerkverbinding."],"Default view":["Standaardweergave"],"Typography":["Typografie"],"Spacing":["Spatiëring"],"Button Text":["Knoptekst"],"Border":["Rand"],"<span>%s reader<\/span> is subscribed.":["<span>%s lezer<\/span> is ingeschreven.","<span>%s lezers<\/span> zijn ingeschreven."],"Upgrade to %s to use this premium block":["Upgrade naar %s om dit premium blok te gebruiken"],"Type your email…":["Typ uw e-mail..."],"This will remain hidden until there is at least one subscriber.":["Dit blijft verborgen tot er op zijn minst één abonnee is."],"The subscribe button will be hidden from your visitors until you select a valid subscription.":["De abonneerknop zal voor uw bezoekers verborgen zijn, totdat u een geldig abonnement selecteert."],"Success message":["Succes bericht"],"Subscription not found":["Abonnement niet gevonden"],"Remove block and keep content":["Blok verwijderen en inhoud behouden"],"Invalid subscription configured for this block.":["Ongeldig abonnement geconfigureerd voor dit blok."],"Guest View":["Gastweergave"],"Edit the message displayed when a user subscribes.":["Bewerk het bericht dat getoond wordt als een gebruiker zich inschrijft."],"Button Background":["Knop achtergrond"],"Magnifying Glass":["Vergrootglas"],"Embed a Descript Item.":["Een Descript item insluiten."],"descript":["descript"],"Deleting":["Aan het verwijderen"],"Button tooltip text\u0004unmute":["geluid aan"],"Sharing is disabled":["Delen is uitgeschakeld"],"Share Your Content Again":["Uw inhoud opnieuw delen"],"Share when publishing":["Delen tijdens publiceren"],"Select track":["Track selecteren"],"Re-sharing your content":["Uw inhoud opnieuw delen"],"Progress Bar Colors":["Kleuren voortgangsbalk"],"Button tooltip text\u0004play":["afspelen"],"Button tooltip text\u0004pause":["pauzeren"],"Button tooltip text\u0004mute":["dempen"],"Match video":["Aanpassen aan video"],"Embed a video from your media library or upload a new one with VideoPress.":["Een video uit uw mediabibliotheek insluiten of upload een nieuwe met VideoPress."],"Colors adapt to the video as it plays":["Kleuren passen zich aan aan de video naarmate deze afspeelt"],"Change track":["Track wijzigen"],"Allow download":["Download toestaan"],"Display download option and allow viewers to download this video":["Toon de downloadoptie en sta de kijkers toe deze video te downloaden"],"Connection":["Verbinding"],"Upgrade now":["Upgrade nu"],"Title of track":["Titel van de track"],"Error: %s":["Fout: %s"],"English":["Engels"],"File":["Bestand"],"You must publish your post before you can share it.":["U moet uw bericht publiceren voordat u deze kan delen."],"Use this tool to share your post on all your social media accounts.":["Gebruik dit gereedschap om u bericht te delen op al uw socialmedia accounts."],"Upload track":["Track uploaden"],"A track already exists for that language and kind.":["Er bestaat al een track voor die taal en soort."],"Unable to share the Post":["Kon bericht niet delen"],"Tracks can be subtitles, captions, chapters, or descriptions. They help make your content more accessible to a wider range of users.":["Tracks zijn ondertiteling, bijschriften, hoofdstukken of beschrijvingen. Ze maken inhoud toegankelijker voor meer gebruikers."],"To re-share a post, you need to upgrade to the %s plan":["Om dit bericht opnieuw te delen, moet u upgraden naar het %s abonnement"],"To get started, connect your site to your Google Photos library.":["Koppel uw site aan uw Google Photos bibliotheek om aan de slag te gaan."],"This feature is for sites with a %s plan.":["Deze functie is voor sites met een %s abonnement."],"Text tracks":["Tekst tracks"],"Start sharing your posts by connecting your social media accounts.":["Begin met het delen van berichten door uw sociale media accounts te koppelen."],"Source language":["Brontaal"],"smartframe":["smartframe"],"Share post":["Deel bericht"],"paid":["betaald"],"More information.":["Meer informatie."],"Language tag (en, fr, etc.)":["Taalntag (nl, fr, enz.)"],"Kind":["Soort"],"Embed a SmartFrame Image.":["Een SmartFrame afbeelding insluiten."],"Edit track":["Track bewerken"],"Delete %s":["Verwijder %s"],"Connect to Google Photos":["Maak verbinding met Google Photos"],"Allowed formats: %s":["Toegestane formats: %s"],"Add tracks":["Tracks toevoegen"],"Subtitles":["Ondertitels"],"Start playing the video as soon as the page loads":["Speel de video af wanneer de pagina is geladen"],"Restarts the video when it reaches the end":["Speelt de video opnieuw af wanneer deze is afgelopen"],"Play the video inline instead of full-screen on mobile devices":["Speel de video inline af in plaats van op volledig scherm op mobiele apparaten"],"Note: Automatically downloading videos may cause issues if there are many videos displayed on the same page.":["Opmerking: het automatisch downloaden van video's kan voor problemen zorgen wanneer er veel video's op dezelfde pagina worden weergegeven."],"Display the video playback controls":["Geef de bedieningselementen voor afspelen weer"],"Descriptions":["Beschrijvingen"],"Could not find the coordinates of the provided address. Displaying default location. Feel free to add the location manually.":["Kon de coördinaten van het opgegeven adres niet vinden. Standaardlocatie wordt weergegeven. Voeg gerust handmatig de locatie toe."],"Content to dowload before the video is played":["Inhoud om te downloaden voordat de video wordt afgespeeld"],"Chapters":["Hoofdstukken"],"Captions":["Bijschriften"],"Join my Mailchimp audience":["Wordt onderdeel van mijn Mailchimp publiek"],"Loading…":["Aan het laden..."],"Jetpack Logo":["Jetpack logo"],"Not now":["Niet nu"],"Preview unavailable in site editor.":["Voorbeeldweergave niet beschikbaar in site-editor."],"Replace Image":["Vervang afbeelding"],"You are currently playing a story.":["U speelt op dit moment een verhaal af."],"Width settings":["Breedte instellingen"],"Remove Hours":["Uren verwijderen"],"Press space to play.":["Druk op Spatie om af te spelen."],"Press space to pause.":["Druk op Spatie om te pauzeren."],"Press escape to exit.":["Druk op Escape om af te sluiten."],"Percentage Width":["Percentage breedte"],"Play Inline":["Inline afspelen"],"First, you'll need to connect your WordPress.com account.":["Eerst moet u verbinding maken met uw WordPress.com account."],"Dismiss":["Negeren"],"Retry":["Opnieuw proberen"],"Log in":["Log in"],"Prompt subscriber visitors to log in with a button-style link (only visible for logged out users).":["Vraag abonnees om in te loggen via een link in knop stijl (alleen zichtbaar voor uitgelogde gebruikers)."],"Premium Content login button":["Login knop voor Premium inhoud"],"link":["link"],"Color settings":["Kleurinstellingen"],"The container for all content shown to subscribers.":["De container voor alle inhoud die voor abonnees wordt weergegeven."],"Prompt Premium Content visitors to take action with a group of button-style links.":["Vraag Premium inhoud bezoekers om actie te ondernemen met een groep links in knop stijl."],"Premium Content buttons":["Premium inhoud knoppen"],"Border settings":["Instellingen rand"],"Add content here that will only be visible to your subscribers.":["Voeg hier inhoud toe die alleen zichtbaar is voor uw abonnees."],"The container for all content shown to site visitors who are not subscribers.":["De container voor alle inhoud die wordt weergegeven voor sitebezoekers die geen abonnees zijn."],"Subscribe to get access":["Abonneer u om toegang te krijgen"],"Subscriber Content":["Inhoud voor abonnees"],"Read more of this content when you subscribe today.":["Bekijk meer over deze inhoud door uw vandaag nog te abonneren."],"There was an error when adding the payment plan.":["Er is een fout opgetreden bij het toevoegen van het betaalplan."],"Subscriber View":["Weergave voor abonnees"],"Monthly Subscription":["Maandabonnement"],"Manage your subscriptions.":["Uw abonnementen beheren."],"Interval":["Interval"],"Add subscription":["Abonnement toevoegen"],"Add a new subscription":["Voeg een nieuw abonnement toe"],"This block will only appear to people who have visited this page more than %d time.":["Dit blok verschijnt alleen voor mensen die deze pagina meer dan %d keer hebben bezocht.","Dit blok verschijnt alleen voor mensen die deze pagina meer dan %d keer hebben bezocht."],"This block will only appear to people who are visiting this page for %d time.":["Dit blok verschijnt alleen voor mensen die deze pagina %d lang bezoeken.","Dit blok verschijnt alleen voor mensen die deze pagina maximaal %d keer hebben bezocht."],"Episode":["Aflevering"],"Country code":["Landcode"],"Connect Stripe":["Verbind met Stripe"],"Video rating for \"Restricted\", not recommended for children under 17.\u0004R":["R"],"Video rating for \"Parental Guidance\", unsuitable for children under 13.\u0004PG-13":["PG-13"],"Progress":["Voortgang"],"Main":["Hoofd"],"Video File Settings":["Videobestand instellingen"],"Save colors":["Kleuren opslaan"],"Loaded":["Geladen"],"Video rating for \"General Audiences\".\u0004G":["G"],"The age rating for this video.\u0004Rating":["Waardering"],"Skip Forward":["Voorwaarts overslaan"],"Jump Back":["Terugspringen"],"Show Episode Title":["Titel van aflevering weergeven"],"Enter the text you want to display on a purchase link used as fallback when the PayPal button cannot be used (e.g. emails, AMP, etc.)":["Voer de tekst in die u wilt weergeven op de kooplink waar u op kunt terugvallen als de PayPal knop niet gebruikt kan worden (bijv. E-mails, AMP enz.)"],"Click here to purchase.":["Klik hier om te kopen."],"Click here to purchase":["Klik hier om te kopen"],"Slide %d, currently selected":["Slide %d, momenteel geselecteerd"],"Purchase link text":["Tekst kooplink"],"Play story":["Verhaal afspelen"],"Account Name":["Accountnaam"],"Twitter profile image":["Twitter profiel afbeelding"],"video":["video"],"Expand":["Uitvouwen"],"Embed an Instagram post.":["Sluit een Instagram bericht in."],"Embed a Facebook post.":["Sluit een Facebook bericht in."],"Embed a Loom video.":["Sluit een Loom video in."],"Social Previews":["Sociale voorbeelden"],"Preview what this will look like on social networks and Google search.":["Bekijk een voorbeeld van hoe dit eruit zal zien op sociale netwerken en Google Zoeken."],"Tier %d":["Niveau %d"],"Open Social Previews":["Open sociale voorbeelden"],"Google Search":["Google zoeken"],"Custom amount":["Aangepast bedrag"],"Choose an amount":["Kies een bedrag"],"Change currency":["Verander valuta"],"Upgrade your plan to use this premium block":["Upgrade uw abonnement om dit premium blok te gebruiken"],"Upgrade your plan to use video covers":["Upgrade uw abonnement om video covers te gebruiken"],"Upgrade your plan to upload audio":["Upgrade uw abonnement om audio te uploaden"],"Redirecting…":["Omleiden…"],"Premium Block":["Premium blok"],"premium":["premium"],"Disconnect from Google Photos":["Verbreek de verbinding met Google Foto's"],"Donations":["Donaties"],"Donate":["Doneren"],"Your contribution is appreciated.":["Uw bijdrage wordt gewaardeerd."],"Write a message…":["Schrijf een bericht…"],"View donation earnings":["Bekijk donatie-inkomsten"],"Story":["Verhaal"],"Show monthly donations":["Toon maandelijkse donaties"],"Show custom amount option":["Optie voor aangepast bedrag weergeven"],"Show annual donations":["Toon jaarlijkse donaties"],"Or enter a custom amount":["Of voer een aangepast bedrag in"],"One-Time":["Een keer"],"Make a yearly donation":["Doe een jaarlijkse donatie"],"Make a one-time donation":["Doe een eenmalige donatie"],"Make a monthly donation":["Doe een maandelijkse donatie"],"Loading data…":["Gegevens aan het laden..."],"Edit Story":["Verhaal bewerken"],"Drag images and videos, upload new ones, or select files from your library.":["Sleep afbeeldingen en video's, upload nieuwe, of selecteer bestanden uit uw bibliotheek."],"Donate yearly":["Doneer jaarlijks"],"Donate monthly":["Doneer maandelijks"],"Could not load data from WordPress.com.":["Kan gegevens van WordPress.com niet laden."],"Apply":["Toepassen"],"Specific Month\/Year":["Specifieke maand\/jaar"],"Any Month":["Elke maand"],"Exit Fullscreen":["Verlaat volledig scherm"],"Instagram":["Instagram"],"background color name\u0004White":["Wit"],"WhatsApp Button":["WhatsApp knop"],"block search term\u0004simple":["eenvoudig"],"Open in new tab":["Open in nieuwe tab"],"Your phone number…":["Uw telefoonnummer..."],"When the button is tapped, should a new tab be opened if the visitor does not have WhatsApp installed?":["Moet er bij het tikken op de knop een nieuwe tab worden geopend als de bezoeker WhatsApp niet heeft geïnstalleerd?"],"background color name\u0004WhatsApp Light":["WhatsApp licht"],"background color name\u0004WhatsApp Green":["WhatsApp groen"],"background color name\u0004WhatsApp Dark":["WhatsApp donker"],"WhatsApp Button Settings":["WhatsApp knopinstellingen"],"keyword\u0004whatsapp":["whatsapp"],"The default first message that will be sent by visitors when using this button.":["Het standaard eerste bericht dat bezoekers verzenden wanneer ze op deze knop drukken."],"keyword\u0004support":["ondersteuning"],"Please enter a valid phone number.":["Vul een geldig telefoonnummer in."],"block search term\u0004payments":["betalingen"],"One-Time Payment":["Eenmalige betaling"],"keyword\u0004messenger":["messenger"],"Let your visitors send you messages on WhatsApp with the tap of a button.":["Laat uw bezoekers uw met één druk op de knop berichten sturen via WhatsApp."],"Let your visitors send you a message on WhatsApp with the tap of a button.":["Laat uw bezoekers uw met één druk op de knop een bericht sturen via WhatsApp."],"Hi, I got your WhatsApp information from your website.":["Hallo, ik heeft u WhatsApp informatie gevonden op uw site."],"Enter the phone number you use for WhatsApp and would like to be contacted on.":["Voer het telefoonnummer in dat u gebruikt voor WhatsApp en waarmee mensen contact met u kunnen opnemen."],"Default First Message":["Standaard eerste bericht"],"keyword\u0004contact":["contact"],"Chat on WhatsApp":["Chat op WhatsApp"],"Add payment plan":["Betaalplan toevoegen"],"Images":["Afbeeldingen"],"Videos":["Video's"],"Tag":["Tag"],"Select Media":["Media selecteren"],"Select Image":["Selecteer afbeelding"],"Remove Filter":["Filter verwijderen"],"Post":["Bericht"],"Night":["Nacht"],"Media Type":["Type media"],"Load More":["Laad meer"],"Last 7 days":["Afgelopen 7 dagen"],"Last 30 days":["Afgelopen 30 dagen"],"Last 12 months":["Laatste 12 maanden"],"Food":["Eten"],"Filters":["Filters"],"Albums":["Albums"],"Add Filter":["Filter toevoegen"],"Favorites":["Favorieten"],"Page":["Pagina"],"You can remove the connection in either of these places:":["U kunt de verbinding op een van deze locaties verwijderen:"],"WordPress.com Connections":["WordPress.com verbindingen"],"When the media is finished copying and inserting, you will be returned to the editor.":["Wanneer de media klaar zijn met kopiëren en invoegen, keert u automatisch terug naar de editor."],"Weddings":["Bruiloften"],"Travel":["Reizen"],"Toggle search filters.":["Schakel zoekfilters in\/uit."],"Sport":["Sport"],"Sorry, but nothing matched your search criteria.":["Er kwam niets overeen met uw zoekcriteria."],"Show filters":["Toon filters"],"Selfies":["Selfies"],"Select the media you would like to insert into the editor.":["Selecteer de media die u in de editor wilt invoegen."],"Select media":["Selecteer media"],"Select Images":["Selecteer afbeeldingen"],"Search…":["Zoeken…"],"Photos":["Foto's"],"Pexels Free Photos":["Pexels Free Photos"],"Pets":["Huisdieren"],"Matching comment.":["Overeenkomende reactie."],"Last 6 months":["Afgelopen 6 maanden"],"Landmarks":["Bezienswaardigheden"],"Is an event.":["Is een activiteit."],"Is a product.":["Is een product."],"Inserting…":["Invoegen..."],"Inserting media":["Media invoegen"],"Houses":["Huizen"],"Holidays":["Vakantie"],"Has multiple images.":["Heeft meerdere afbeeldingen."],"Has audio.":["Bevat audio."],"Has an image.":["Heeft een afbeelding."],"Has a video.":["Bevat een video."],"Google Security page":["Google Security pagina"],"Google Photos":["Google Photos"],"Inserting Image…":["Afbeelding invoegen..."],"Gardens":["Tuinen"],"Flowers":["Bloemen"],"Filter by time period":["Filter op periode"],"Fashion":["Mode"],"Crafts":["Knutselen"],"Birthdays":["Verjaardagen"],"Cityscapes":["Stadsgezichten"],"Awaiting authorization":["Wachten op autorisatie"],"Arts":["Kunst"],"Any time":["Elk moment"],"Animals":["Dieren"],"All categories":["Alle categorieën"],"There is currently only %s post in your Instagram account.":["Er is nu slechts %s bericht in uw Instagram account.","Er zijn nu slechts %s berichten in uw Instagram account."],"Orientation":["Oriëntatie"],"Before":["Voor"],"After":["Na"],"Write caption":["Bijschrift schrijven"],"Above and below":["Boven en onder"],"Side by side":["Naast elkaar"],"Remove button margin":["Knop marge verwijderen"],"Place button on new line":["Knop plaatsen op nieuwe regel"],"Image before":["Afbeelding voor"],"Image after":["Afbeelding na"],"Example image":["Voorbeeld afbeelding"],"Congrats! Your site is now connected to Stripe. You can now start accepting funds!":["Uw site is nu verbonden met Stripe. U kunt nu beginnen met het verdienen van geld!"],"Sign Up":["Schrijf in"],"Display Settings":["Weergave instellingen"],"Button Background Color":["Knop achtergrondkleur"],"Border Color":["Randkleur"],"Stack on mobile":["Stapel op mobiel"],"Space Inside":["Ruimte binnenin"],"Space Between":["Ruimte tussen"],"Show subscriber count":["Toon aantal abonnees"],"Loading your connections…":["Uw verbindingen laden..."],"Latest Instagram Posts placeholder":["Laatste Instagram berichten plaatshouder"],"Latest Instagram Posts":["Laatste Instagram berichten"],"If you are currently logged in to Instagram on this device, you might need to log out of it first.":["Als u momenteel bent aangemeld bij Instagram op dit apparaat, moet u uw er mogelijk eerst bij afmelden."],"Button Text Color":["Knoptekst kleur"],"Border Weight":["Rand gewicht"],"Add a new account":["Een nieuw account toevoegen"],"Contact Us":["Neem contact met ons op"],"SEO":["SEO"],"Post & email":["Bericht & e-mail"],"Connecting…":["Aan het verbinden…"],"Account":["Account"],"With the OpenTable block you may encounter display issues if you use its \"wide\" style with anything other than \"wide\" or \"full\" alignment. The wide display style may also not work well on smaller screens.":["U kunt mogelijk problemen ondervinden met de OpenTable block als u de 'brede' stijl niet gebruikt in combinatie met 'brede' of 'volledige' uitlijning. De brede weergavestijl werkt mogelijk niet goed op kleinere schermen."],"There are currently no posts in your Instagram account.":["Er zijn momenteel geen berichten in uw Instagram account."],"No images were found in your Instagram account.":["Er zijn geen afbeeldingen gevonden in uw Instagram account."],"Image Spacing (px)":["Afbeelding ruimte (pixels)"],"Disconnecting…":["Verbinding verbreken …"],"Connect to Instagram to start sharing your images.":["Maak verbinding met Instagram om uw afbeeldingen te kunnen delen."],"Connect to Instagram":["Verbinden met Instagram"],"Button":["Knop"],"Border radius":["Rand radius"],"The podcast player cannot be displayed as your browser settings do not allow for sounds to be played in webpages. This can be changed in your browser’s \"Internet options\" settings. In the \"Advanced\" tab you will have to check the box next to \"Play sounds in webpages\" in the \"Multimedia\" section. Once you have confirmed that the box is checked, please press \"Apply\" and then reload this page.":["De podcast speler kan niet worden weergegeven, omdat de optie voor het afspelen van geluiden op webpagina's niet is ingeschakeld in de browserinstellingen. Dit kan aangepast worden bij de 'Internetopties' in de browserinstellingen. In de tab 'Geavanceerde instellingen' vinkt u het vakje aan naast 'Geluiden op webpagina's afspelen' in de sectie 'Multimedia'. Controleer of het vakje is aangevinkt, klik op 'Toepassen' en ververs daarna deze pagina."],"Background & Text Color":["Achtergrond en tekstkleur"],"An unexpected error occured within the Podcast Player. Reloading this page might fix the problem.":["Er is een onverwachte fout opgetreden bij de Podcast Player. Als u deze pagina opnieuw laadt, is het probleem misschien verholpen."],"Paused":["Gepauzeerd"],"Error:":["Fout:"],"track":["nummer"],"Select an episode to play it in the audio player.":["Selecteer een aflevering om die te laten afspelen in de audiospeler."],"Playlist: %s":["Afspeellijst: %s"],"Loading: %s":["Laden: %s"],"%s:":["%s:"],"Error: Episode unavailable - Open in a new tab":["Fout: aflevering niet beschikbaar - Openen in een nieuwe tab"],"block search term\u0004buy":["kopen"],"Show title":["Toon titel"],"Select your Instagram account:":["Selecteer uw Instagram account:"],"Number of Posts":["Aantal berichten"],"Number of Columns":["Aantal kolommen"],"block search term\u0004social":["sociaal"],"Secondary Color":["Secundaire kleur"],"Replace":["Vervang"],"Google Calendar":["Google Calendar"],"Enter URL here…":["URL hier invoeren…"],"Primary Color":["Primaire kleur"],"Show Episode Description":["Beschrijving van aflevering weergeven"],"Show Cover Art":["Omslagafbeelding weergeven"],"Podcast settings":["Podcast instellingen"],"Podcast Player":["Podcast speler"],"Paste the embed code you copied from your Google Calendar below":["Plak hieronder de ingesloten code die u heeft gekopieerd vanuit uw Google Calendar"],"Playing:":["Aan het afspelen:"],"Open in a new tab":["Openen in een nieuwe tab"],"Number of items":["Aantal items"],"Minimum allowed price is %s.":["Minimale toegestane prijs is %s."],"Loading podcast feed…":["Podcastfeed wordt geladen …"],"Hides this block for site visitors on mobile devices.":["Verberg dit blok voor sitebezoekers op mobiele apparaten."],"Hide on mobile":["Verbergen op mobiel"],"Episode unavailable.":["Aflevering niet beschikbaar."],"Enter your podcast RSS feed URL.":["Voer de URL voor de RSS feed van uw podcast in."],"Enter search terms, e.g. cat…":["Voer zoektermen in, bijv. kat…"],"Enter URL or iframe to embed here…":["Voer URL of iframe in om hier in te sluiten…"],"Enable Permissions for the calendar you want to share":["Machtigingen voor de agenda die u wilt delen inschakelen"],"Edit Podcast Feed URL":["Feed URL van podcast bewerken"],"Your calendar couldn't be embedded. Please double check your URL or Embed Code. Please note, you need to use the 'Public URL' or 'Embed Code', the 'Shareable Link' will not work.":["Uw agenda kan niet worden opgenomen. Controleer uw URL of Invoegcode. Denk eraan dat u de 'Openbare URL' of 'Invoegcode' moet gebruiken; de 'Deelbare link' werkt niet."],"Google Calendar URL or iframe":["URL of iframe van Google Calendar"],"block search term\u0004products":["producten"],"Background":["Achtergrond"],"Upload":["Upload"],"Zoom level":["Zoom niveau"],"You can optionally enter your own access token.":["U kunt eventueel uw eigen toegangstoken invoeren."],"The default zoom level cannot be changed when there are two or more markers on the map.":["Het standaard zoomniveau kan niet worden gewijzigd wanneer er twee of meer markeringen op de kaart staan."],"Show Fullscreen Button":["Toon knop volledig scherm"],"Scroll to zoom":["Scrollen om te zoomen"],"block search term\u0004purchase":["aankoop"],"Media Library":["Mediabibliotheek"],"Marker Color":["Markering kleur"],"Map Settings":["Kaartinstellingen"],"Find it on Mapbox":["U vindt het op Mapbox"],"block search term\u0004commerce":["handel"],"Allow your visitors to display the map in fullscreen.":["Bied uw bezoekers de mogelijkheid om de kaart op volledig scherm weer te geven."],"Allow the map to capture scrolling, and zoom in or out.":["Bied de mogelijkheid om in en uit te zoomen door te scrollen."],"Grow":["Groeien"],"Rounded corners":["Afgeronde hoeken"],"Move image forward":["Afbeelding naar voren verplaatsen"],"Move image backward":["Afbeelding naar achteren verplaatsen"],"Add a marker":["Voeg een markering toe"],"Your podcast couldn't be embedded. Please double check your URL.":["Uw podcast kan niet worden toegevoegd. Controleer uw URL."],"Link":["Link"],"Inline":["In lijn"],"Need help finding your embed code?":["Heeft u hulp nodig bij het vinden van uw geïntegreerde code?"],"Learn more about embeds":["Meer informatie over insluitingen"],"Hide event type details":["Negeer details van het evenement type"],"Enter your Calendly web address or embed code below.":["Voer hieronder uw Calendly webadres of insluitcode in."],"Calendly web address or embed code…":["Calendly web adres of geïntegreerde code …"],"Calendar settings":["Kalender instellingen"],"Styles":["Stijlen"],"Style":["Stijl"],"verb: e.g. register for an event.\u0004Register":["Registreer"],"Outline":["Omlijning"],"Fill":["Vullen"],"submit button label\u0004Embed":["Insluiten"],"Border Radius":["Randradius"],"Calendly":["Calendly"],"Your calendar couldn't be embedded. Please double check your URL or code.":["Uw kalender kan niet worden opgenomen. Controleer uw URL of code."],"We ran into an issue":["Er is een probleem opgetreden"],"Sign up for OpenTable":["Meld u aan voor Opentable"],"Please ensure this embed matches the one from your OpenTable account":["Controleer of deze integratie overeenkomt met die uit uw OpenTable account"],"Paste a link to an Eventbrite event to embed ticket checkout.":["Plak een link naar een Eventbrite evenement om ticket afrekenen in te sluiten."],"OpenTable Reservation":["OpenTable reservering"],"Open Table Preview %s":["OpenTable voorbeeld %s"],"Open in a new window":["Openen in een nieuw venster"],"Load the widget in an iFrame (Recommended)":["Laad de widget in een iFrame (aanbevolen)"],"Learn more about Eventbrite embeds":["Meer informatie over Eventbrite insluitingen"],"In-page Embed":["In pagina insluiten"],"In page Eventbrite checkout example":["Voorbeeld Eventbrite betaling op pagina"],"Enter your restaurant name, or paste an OpenTable Reservation Widget embed code.":["Voer uw restaurant naam in of plak een geïntegreerde code van de reservering widget voor OpenTable."],"Eventbrite URL":["Eventbrite URL"],"Enter an event URL to embed here…":["Voer hier een in te sluiten URL voor de gebeurtenis in …"],"Eventbrite Checkout":["Eventbrite afrekenen"],"option for how the embed displays on a page, e.g. inline or as a modal\u0004Embed Type":["Insluit type"],"Button & Modal":["Knop & modal"],"Border Settings":["Instellingen rand"],"Embed":["Insluiten"],"Wide (840 x 150 pixels)":["Breed (840 x 150 pixels)"],"Tall (288 x 490 pixels)":["Hoog (288 x 490 pixels)"],"Standard (224 x 301 pixels)":["Standaard (224 x 301 pixels)"],"Restaurant":["Restaurant","Restaurants"],"Button (210 x 113 pixels)":["Knop (210 x 113 pixels)"],"Schedule time with me":["Plan tijd met mij in"],"website":["site"],"Pinterest URL":["Pinterest URL"],"button label\u0004Embed":["Insluiten"],"Color":["Kleur"],"Color Settings":["Kleurinstellingen"],"Sorry, this content could not be embedded.":["Deze inhoud kon niet worden ingesloten."],"Signup Location Tracking":["Locatie tracering tijdens het aanmelden"],"Signup Field Value":["Aanmeld veld waarde"],"Signup Field Tag":["Aanmeld veld tag"],"SIGNUP":["AANMELDEN"],"Mailchimp Groups":["Mailchimp groepen"],"Learn about signup location tracking":["Leer over locatie tracering tijdens het aanmelden"],"Learn about groups":["Leer over groepen"],"Highest rating":["Hoogste waardering"],"Enter URL to embed here…":["Voer de URL in om hier in te sluiten..."],"Edit URL":["URL bewerken"],"button label\u0004Convert block to link":["Blok converteren naar link"],"Good for collecting donations or payments for products and services.":["Goed voor het inzamelen van donaties of betalingen voor producten en diensten."],"Manage subscription":["Beheer abonnementen"],"View my plan":["Mijn abonnement bekijken"],"Congratulations! Your site is now on the %s plan.":["Gefeliciteerd! Uw site maakt nu deel uit van het %s abonnement."],"Congratulations! Your site is now on a paid plan.":["Gefeliciteerd! Uw site maakt nu deel uit van een betaald abonnement."],"This block will be hidden from your visitors until you connect to Stripe.":["Uw bezoekers kunnen dit blok niet zien tot u uw site aan Stripe heeft gekoppeld."],"Map Preview":["Voorbeeldweergave kaart"],"Image Settings":["Afbeeldinginstellingen"],"Connect to Stripe to use this block on your site":["Koppel uw site aan Stripe om dit blok op uw site te kunnen gebruiken"],"Previous Slide":["Vorige slide"],"Next Slide":["Volgende slide"],"Go to slide %d":["Ga naar slide %d"],"You cancelled connecting your site to Stripe.":["U heeft het koppelen van uw site aan Stripe geannuleerd."],"Poster Image":["Poster afbeelding"],"VideoPress preload setting\u0004None":["Geen"],"Loop":["Loop"],"VideoPress preload setting\u0004Auto":["Automatisch"],"Video Settings":["Video instellingen"],"There is no poster image currently selected":["Er is momenteel geen posterafbeelding geselecteerd"],"The current poster image url is %s":["De URL van de huidige posterafbeelding is %s"],"Select Poster Image":["Posterafbeelding selecteren"],"Replace image":["Afbeelding vervangen"],"Remove Poster Image":["Posterafbeelding verwijderen"],"Preload":["Vooraf laden"],"Playback Controls":["Bedieningselementen voor afspelen"],"Note: Autoplaying videos may cause usability issues for some visitors.":["Opmerking: het automatisch afspelen van video's kan gebruiksproblemen veroorzaken voor sommige bezoekers."],"Muted":["Gedempt"],"VideoPress preload setting\u0004Metadata":["Metadata"],"Generating preview…":["Voorbeeldweergave wordt gegenereerd …"],"Select a payment plan":["Selecteer betaalplan"],"%s \/ year":["%s\/jaar"],"%s \/ month":["%s\/maand"],"Yearly":["Jaarlijks"],"Number of posts":["Aantal berichten"],"Monthly":["Maandelijks"],"You need to connect your Mailchimp account and choose an audience in order to start collecting Email subscribers.":["U moet u Mailchimp account verbinden en een lijst kiezen om te beginnen met het verzamelen van e-mail abonnees."],"You can edit the email placeholder in the sidebar.":["U kunt de e-mail plaatshouder bewerken in de zijbalk."],"Write consent text":["Schrijf toestemmingstekst"],"Write a description…":["Stel een beschrijving op…"],"%d character":["%d karakter","%d karakters"],"Text Elements":["Tekstelementen"],"Success text":["Tekst geslaagd"],"Shortlink":["Shortlink"],"Set up Mailchimp form":["Mailchimp formulier instellen"],"SEO Description":["SEO beschrijving"],"Read more about Payments and related fees.":["Bekijk meer informatie over betalingen en bijbehorende kosten."],"Re-check Connection":["Controleer de verbinding opnieuw"],"Processing text":["Tekst wordt verwerkt"],"Preview unavailable: you haven't published enough posts with similar content.":["Voorbeeldweergave niet beschikbaar: U heeft niet genoeg berichten met vergelijkbare inhoud geplaatst."],"Placeholder image":["Plaatshouder afbeelding"],"Manage Connection":["Verbinding beheren"],"Mailchimp Connection":["Mailchimp verbinding"],"List view":["Lijstweergave"],"Grid view":["Rasterweergave"],"Grey square":["Grijs vierkant"],"In “Uncategorized”":["In \"Geen categorie\""],"Icon for image":["Icoon voor afbeelding"],"Error text":["Fouttekst"],"Email Placeholder":["E-mail plaatshouder"],"Display context (category or tag)":["Context weergeven (categorie of tag)"],"Display thumbnail":["Toon thumbnail"],"August 3, 2018":["3 augustus 2018"],"The Reduce Motion accessibility option is selected, therefore autoplay will be disabled in this browser.":["De toegankelijkheidsoptie beweging verminderen is ingeschakeld, waardoor automatisch afspelen in deze browser wordt uitgeschakeld."],"Drag images, upload new ones or select files from your library.":["Versleep afbeeldingen, upload nieuwe of selecteer bestanden vanuit uw bibliotheek."],"Effects":["Effecten"],"Edit Slideshow":["Slideshow bewerken"],"block search term\u0004image":["afbeelding"],"Opening":["Geopend vanaf"],"Closing":["Gesloten vanaf"],"Add Hours":["Uren toevoegen"],"Open":["Geopend"],"business is closed on a full day\u0004Closed":["Gesloten"],"Sunday":["Zondag"],"Monday":["Maandag"],"Tuesday":["Dinsdag"],"Wednesday":["Woensdag"],"Thursday":["Donderdag"],"Friday":["Vrijdag"],"Saturday":["Zaterdag"],"Loading business hours":["Openingstijden laden"],"Mailchimp":["Mailchimp"],"Write your _Markdown_ **here**…":["Schrijf **hier** uw _Markdown_..."],"Write caption…":["Bijschrift schrijven …"],"Wide Skyscraper 160x600":["Wide Skyscraper 160x600"],"Visit count threshold":["Drempelwaarde bezoekersaantallen"],"Uploading…":["Aan het uploaden…"],"This block will only appear to people who have visited this page more than once.":["Dit blok wordt alleen weergegeven voor mensen die deze pagina meer dan één keer hebben bezocht."],"This block will only appear to people who are visiting this page for the first time.":["Dit blok wordt alleen getoond bij mensen die deze pagina voor het eerst bezoeken."],"Show before threshold":["Weergeven vóór drempelwaarde"],"Show after threshold":["Weergeven na drempelwaarde"],"Search for a term or paste a Giphy URL":["Zoek op keyword of plak een Giphy URL"],"Repeat Visitor":["Terugkerende bezoeker"],"Rectangle 300x250":["Rechthoek 300x250"],"Please enter a valid number.":["Vul een geldig nummer in."],"Pick an ad format":["Kies een advertentie format"],"Mobile Leaderboard 320x50":["Leaderboard voor mobiele apparaten 320x50"],"Leaderboard 728x90":["Leaderboard 728x90"],"Embedding…":["Aan het insluiten…"],"Are you sure you wish to leave this page?":["Weet u zeker dat u deze pagina wilt verlaten?"],"Enter the email address associated with your PayPal account. Don’t have an account?":["Voer het e-mailadres in dat aan uw PayPal account is gekoppeld. Heeft u nog geen account?"],"Lets you add credit and debit card payment buttons with minimal setup.":["Laat u betaalknoppen voor creditcards en betaalpassen toevoegen met minimale configuratie."],"Support reference":["Ondersteuning referentie"],"The Swiper library could not be loaded.":["De Swiper bibliotheek kon niet worden geladen."],"Slideshow transition effect\u0004Slide":["Slide"],"Create one on PayPal":["Maak er een aan op PayPal"],"block search term\u0004shop":["winkel"],"block search term\u0004sell":["verkopen"],"Slideshow transition effect\u0004Fade":["Vervagen"],"Autoplay":["Automatisch afspelen"],"Autoplay between slides":["Automatisch afspelen tussen slides"],"Delay between transitions (in seconds)":["Vertraging tussen overgangen (in seconden)"],"Describe your item in a few words":["Beschrijf uw item in een paar woorden"],"Allow people to buy more than one item at a time":["Bied mensen de mogelijkheid om meer dan één item tegelijkertijd te kopen"],"Please add a brief title so that people know what they’re paying for.":["Voeg een korte titel toe, zodat mensen weten waar ze voor betalen."],"Invalid price.":["Ongeldige prijs."],"Item name":["Naam artikel"],"Currency":["Valuta"],"If you’re selling something, you need a price tag. Add yours here.":["Als u iets verkoopt, heeft u een prijskaartje nodig. Voeg het uwe hier toe."],"The price cannot have more than %d decimal place.":["De prijs kan niet meer dan %d cijfer achter de komma hebben.","De prijs kan niet meer dan %d cijfers achter de komma hebben."],"We know every penny counts, but prices in this currency can’t contain decimal values.":["We weten dat elke cent telt, maar prijzen in deze valuta mogen geen decimalen bevatten."],"Your price is negative — enter a positive number so people can pay the right amount.":["Uw prijs is negatief. Voer een positieve waarde in, zodat mensen het juiste bedrag kunnen betalen."],"To use the map block, you need an Access Token.":["Om een kaartenblok te kunnen maken, heeft u een toegangstoken nodig."],"%d result found, use up and down arrow keys to navigate.":["%d resultaat gevonden, gebruik de pijltoetsen omhoog en omlaag om te navigeren.","%d resultaten gevonden, gebruik de pijltoetsen omhoog en omlaag om te navigeren."],"Confirm":["Bevestigen"],"Accept":["Accepteren"],"Select":["Selecteren"],"No results.":["Geen resultaten."],"Add a marker…":["Voeg een marker toe…"],"Add marker":["Marker toevoegen"],"Add a location":["Een locatie toevoegen"],"Show street names":["Straatnamen tonen"],"Colors":["Kleuren"],"Markers":["Markers"],"Mapbox Access Token":["Toegangstoken Mapbox"],"Update Token":["Token updaten"],"Remove Token":["Token verwijderen"],"Create an account or log in to Mapbox.":["Maak een account aan of log in bij Mapbox."],"Locate and copy the default access token. Then, paste it into the field below.":["Zoek het token voor standaardtoegang en kopieer het. Plak het vervolgens in het onderstaande veld."],"Paste Token Here":["Token hier plakken"],"Set Token":["Token instellen"],"Pay with PayPal":["Betalen met PayPal"],"Edit Image":["Afbeelding bewerken"],"Product Image":["Productafbeelding"],"%s is not a valid email address.":["%s is geen geldig e-mailadres."],"Mobile":["Mobiel"],"Text Color":["Tekstkleur"],"Columns":["Kolommen"],"Country":["Land"],"block search term\u0004mobile":["mobiel"],"block search term\u0004telephone":["telefoon"],"block search term\u0004cell":["mobiele telefoon"],"Terrain":["Terrein"],"image style\u0004Sepia":["Sepia"],"Satellite":["Satelliet"],"Remove Image":["Verwijder afbeelding"],"Phone number":["Telefoonnummer"],"Phone Number":["Telefoonnummer"],"image style\u0004Original":["Origineel"],"block search term\u0004message":["bericht"],"block search term\u0004location":["locatie"],"Link To":["Link naar"],"Edit Gallery":["Galerij bewerken"],"block search term\u0004direction":["richting"],"Delete Marker":["Marker verwijderen"],"image style\u0004Clarendon":["Clarendon"],"Basic":["Basis"],"Address":["Adres"],"Add text…":["Tekst toevoegen..."],"Upload an image":["Upload een afbeelding"],"%d character remaining":["%d karakter over","%d karakters over"],"Tiled Gallery settings":["Getegelde galerij instellingen"],"Tiled Gallery":["Getegelde galerij"],"Street Address":["Woonadres"],"State\/Province\/Region":["Staat\/provincie\/regio"],"Share this post":["Deel dit bericht"],"Postal\/Zip Code":["Postcode"],"block search term\u0004place":["plaats"],"Pick an image filter":["Kies een afbeeldingsfilter"],"Open address in Google Maps":["Adres openen in Google Maps"],"Marker Title":["Marker titel"],"Marker Caption":["Marker bijschrift"],"Link address to Google Maps":["Koppel adres aan Google Maps"],"Likes and Sharing":["Vind-ik-leuks en delen"],"Lets you add an email address with an automatically generated click-to-email link.":["Hiermee kunt u een e-mailadres met een automatisch gegenereerde link voor direct e-mailen toevoegen."],"Lets you add a physical address with Schema markup.":["Hiermee kunt u een fysiek adres met Schema markering toevoegen."],"Lets you add a phone number with an automatically generated click-to-call link.":["Hiermee kunt u een telefoonnummer met een automatisch gegenereerde link voor direct bellen toevoegen."],"image %1$d of %2$d in gallery":["afbeelding %1$d van %2$d in de galerij"],"image style\u0004Gingham":["Gingham"],"Connect an account":["Een account koppelen"],"image style\u0004Black and White":["Zwart en wit"],"City":["Stad"],"Address Line 3":["Adresregel 3"],"Address Line 2":["Adresregel 2"],"Closed":["Gesloten"],"Map":["Kaart"],"Whoops! There was an error and we couldn't process your subscription. Please reload the page and try again.":["Er is een fout opgetreden en we konden uw inschrijving niet verwerken. Laad de pagina alstublieft opnieuw en probeer het opnieuw."],"Success! You're on the list.":["Gelukt! U staat op de lijst."],"Processing…":["Bezig met verwerken …"],"By clicking submit, you agree to share your email address with the site owner and Mailchimp to receive marketing, updates, and other emails from the site owner. Use the unsubscribe link in those emails to opt out at any time.":["Door op Indienen te klikken, gaat u ermee akkoord dat uw e-mailadres wordt gedeeld met de site-eigenaar en Mailchimp, zodat u marketing berichten, updates en andere e-mails van de site-eigenaar ontvangt. Gebruik de link voor afmelding in die e-mails om u uit te schrijven wanneer u maar wilt."],"Join my email list":["Sluit u aan bij mijn e-maillijst"],"Enter your email":["Voer uw e-mail in"],"(opens in a new tab)":["(opent in een nieuwe tab)"],"Activate Jetpack Social":["Jetpack Social activeren"],"Get started":["Aan de slag"],"Go to Sharing settings":["Naar instellingen voor delen"],"Your LinkedIn connection needs to be reauthenticated to continue working – head to Sharing to take care of it.":["Uw link met LinkedIn moet opnieuw geautoriseerd worden om verder te gaan; ga naar Delen om dit te regelen."],"Invalid price":["Ongeldige prijs"],"We want to make sure payments reach you, so please add an email address.":["We willen er zeker van zijn dat u betalingen ontvangt, dus voeg een e-mailadres toe."],"Remove image":["Verwijder afbeelding"],"Cookie Policy":["Cookiebeleid"],"Sort by":["Sorteren op"],"Send":["Verzenden"],"People":["Mensen"],"Account Settings":["Accountinstellingen"],"Log out":["Uitloggen"],"View":["Bekijk"],"Year":["Jaar"],"Translate":["Vertalen"],"Month":["Maand"],"Height in pixels":["Hoogte in pixels"],"Display author":["Auteur weergeven"],"Display date":["Datum weergeven"],"Try Again":["Probeer opnieuw"],"%1$s and %2$s":["%1$s en %2$s"],"Background Colors":["Achtergrondkleuren"],"Copied!":["Gekopieerd!"],"verb\u0004Copy":["Kopiëren"],"Background Color":["Achtergrondkleur"],"Saving…":["Aan het opslaan..."],"Upgrade":["Upgraden"],"Try again":["Probeer opnieuw"],"WhatsApp":["WhatsApp"],"images":["afbeeldingen"],"Views":["Views"],"Information.":["Informatie."],"Featured Image":["Uitgelichte Afbeelding"],"Enable Jetpack Search":["Jetpack Search inschakelen"],"Landscapes":["Landschappen"],"Width":["Breedte"],"Learn more":["Meer weten"],"Disconnect your account":["Ontkoppel uw account"],"Left":["Links"],"Right":["Rechts"],"Large":["Groot"],"Media File":["Mediabestand"],"Attachment Page":["Bijlagepagina"],"Delete":["Verwijderen"],"Visibility":["Zichtbaarheid"],"Category":["Categorie"],"Goodreads":["Aanraders"],"Small":["Klein"],"Join %s other subscriber":["Voeg u bij %s andere abonnee","Voeg u bij %s andere abonnees"],"Submit":["Vastleggen"],"Subscribe":["Abonneren"],"VideoPress":["VideoPress"],"Success! An email was just sent to confirm your subscription. Please find the email now and click 'Confirm Follow' to start subscribing.":["Gelukt! Er is zojuist een e-mail naar u verzonden om uw abonnement te bevestigen. Bekijk de e-mail en klik op ‘Volgen bevestigen’ om u in te schrijven."],"Close":["Sluiten"],"Print":["Afdrukken"],"Tumblr":["Tumblr"],"Share":["Delen"],"LinkedIn":["LinkedIn"],"Facebook":["Facebook"],"Pinterest":["Pinterest"],"Servings":["Aantal personen"],"Time":["Tijd"],"Slideshow":["Slideshow"],"Title":["Titel"],"Save":["Opslaan"],"Email Address":["E-mailadres"],"Connect":["Verbinden"],"Site icon":["Site icoon"],"Notifications":["Meldingen"],"Reply":["Beantwoorden"],"Like":["Like"],"Markdown":["Markdown"],"%1$s \/ %2$s":["%1$s\/%2$s"],"Excerpt":["Samenvatting"],"None":["Geen"],"Default":["Standaard"],"Cancel":["Annuleren"],"Order":["Volgorde"],"Price":["Prijs"],"Preview":["Voorvertoning"],"Description":["Beschrijving"],"Yes":["Ja"],"Date":["Datum"],"Comment":["Reactie"],"Enter your email address":["Voer uw e-mailadres in"],"Email":["E-mailadres"],"Metadata":["Metagegevens"],"Message":["Bericht"],"An error occurred. Please try again later.":["Er ging iets fout. Probeer het later opnieuw."],"Label":["Label"],"Language":["Taal"],"Show suggestions":["Toon suggesties"],"Type":["Type"],"Connect to WordPress.com":["Maak verbinding met WordPress.com"],"Reconnect Jetpack":["Jetpack opnieuw verbinden"],"Edit":["Bewerken"],"Name":["Naam"],"Settings":["Instellingen"],"Search":["Zoeken"],"All":["Alles"],"Connected":["Verbonden"],"Visit the post for more.":["Bezoek het bericht voor meer."],"Feedback":["Feedback"]}},"comment":{"reference":"_inc\/blocks\/editor-beta.js"}}