{"translation-revision-date":"2024-07-02 08:30:26+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"fa"},"Select images to be added":["تصاویری را برای افزودن انتخاب کنید"],"Select the images below to add, or continue adding more from your device.":["تصاویر زیر را برای افزودن انتخاب کنید، یا به افزودن بیشتر از دستگاه خود ادامه دهید."],"Upload from your phone":["از گوشی خود آپلود کنید"],"Add images":["افزودن تصاویر"],"Scan the QR code with your iPhone or Android camera to upload from your photos.":["کد QR را با دوربین آیفون یا اندروید خود اسکن کنید تا از عکس های خود آپلود کنید."],"Write about… Make a table for…":["بنویسید… جدولی برای…"],"Your feedback is valuable in our commitment to refine and improve this feature.":["بازخورد شما در تعهد ما به اصلاح و بهبود این ویژگی ارزشمند است."],"You've reached your free requests limit.":["شما به محدودیت درخواست های رایگان خود رسیده اید."],"Upgrade your Jetpack AI plan":["طرح هوش مصنوعی Jetpack خود را ارتقا دهید"],"You have reached the request limit for your current plan.":["شما به سقف درخواست برای طرح فعلی خود رسیده اید."],"You have reached the requests limit for your current plan. <strong>Upgrade now to increase your requests limit to %d.<\/strong>":["شما به محدودیت درخواست برای طرح فعلی خود رسیده اید. <strong>اکنون ارتقا دهید تا محدودیت درخواست های خود را به %d افزایش دهید.<\/strong>"],"Get more requests":["درخواست های بیشتری دریافت کنید"],"Unlimited requests.":["درخواست های نامحدود"],"Get %1$d requests":["دریافت %1$d درخواست"],"Contact us for more requests":["برای درخواست های بیشتر با ما تماس بگیرید"],"Need more requests?":["به درخواست های بیشتری نیاز دارید؟"],"Upgrade to %d requests":["به %d درخواست ارتقا دهید"],"Undo":["لغو"],"You've reached your plan requests limit.":["شما به محدودیت درخواست طرح خود رسیده اید."],"Learn more about the WordAds feature.":["درباره ویژگی WordAds بیشتر بدانید."],"You'll need to activate the WordAds feature to use this block.":["برای استفاده از این بلوک باید ویژگی WordAds را فعال کنید."],"Activate WordAds":["WordAds را فعال کنید"],"Activating WordAds":["فعال سازی WordAds"],"Remove…":["حذف کاربر"],"Say it differently…":["جور دیگری بگو…"],"Add content to activate the tools below":["برای فعال کردن ابزارهای زیر، محتوا را اضافه کنید"],"Monetize":["بازاریابی"],"Add…":["افزودن"],"Learn more about the Related Posts feature.":["درباره ویژگی پست های مرتبط بیشتر بدانید."],"You'll need to activate the Related Posts feature to use this block.":["برای استفاده از این بلوک باید ویژگی پست های مرتبط را فعال کنید."],"Generate":["ایجاد پویا کلمات کلیدی متا"],"Discard":["نادیده گرفتن"],"Activating Related Posts":["فعال سازی پست های مرتبط"],"Activate Related Posts":["فعال کردن پست های مربوطه"],"Begin recording":["شروع به ضبط کنید"],"Congratulations on exploring Jetpack AI and reaching the free requests limit! <strong>Reach out to the site administrator to upgrade and keep using Jetpack AI.<\/strong>":["به کاوش هوش مصنوعی Jetpack و رسیدن به محدودیت درخواست رایگان تبریک می گوییم! <strong>برای ارتقا و استفاده از Jetpack AI با مدیر سایت تماس بگیرید.<\/strong>"],"Resume recording":["از سرگیری ضبط"],"The content is too large to be processed all at once. Please try to shorten it or divide it into smaller parts.":["محتوا بیش از حد بزرگ است که نمی‌توان یک‌باره آن را پردازش کرد. لطفا سعی کنید آن را کوتاه کنید یا به قسمت های کوچکتر تقسیم کنید."],"Pause recording":["مکث ضبط"],"You've reached the Jetpack AI rate limit. <strong>Please reach out to your VIP account team.<\/strong>":["به محدودیت نرخ هوش مصنوعی Jetpack رسیده‌اید. <strong>لطفاً با تیم حساب VIP خود تماس بگیرید.<\/strong>"],"Search Pexels Free Photos":["عکس‌های رایگان Pexels را جستجو کنید"],"Congratulations on exploring Jetpack AI and reaching the free requests limit! <strong>Upgrade now to keep using it.<\/strong>":["به کاوش هوش مصنوعی Jetpack و رسیدن به محدودیت درخواست رایگان تبریک می گوییم! <strong>اکنون برای ادامه استفاده از آن ارتقا دهید.<\/strong>"],"Search Google Photos":["Google Photos را جستجو کنید"],"The Tock business can be found in the URL of your public Tock page. For example: www.exploretock.com\/<b>myname<\/b>":["کسب و کار Tock را می توانید در URL صفحه عمومی Tock خود پیدا کنید. به عنوان مثال: www.exploretock.com\/ <b>myname<\/b>"],"Edit Tock business name":["نام کسب و کار تاک را ویرایش کنید"],"Add Tock business name":["نام کسب و کار Tock را اضافه کنید"],"AI Assistant":["دستیار هوش مصنوعی"],"Ask AI Assistant":["از دستیار هوش مصنوعی بپرسید"],"Learn more about the block and fees":["درباره بلوک و هزینه ها بیشتر بدانید"],"Informal":["غیر رسمی"],"Humorous":["طنز"],"You have reached the limit of requests for this site.":["شما به حداکثر درخواست برای این سایت رسیده اید."],"Simplify":["ساده‌سازی کردن"],"Black & White":["سیاه و سفید"],"Formal":["رسمی"],"Your request was unclear. Mind trying again?":["درخواست شما نامشخص بود آیا می خواهید دوباره تلاش کنید؟"],"Jetpack AI services are currently unavailable. Sorry for the inconvenience.":["خدمات هوش مصنوعی Jetpack در حال حاضر در دسترس نیستند. با عرض پوزش برای ناراحتی."],"Optimistic":["خوشبین"],"Summary based on title":["خلاصه بر اساس عنوان"],"Serious":["جدی"],"Change tone":["تغییر لحن"],"Layout settings":["تنظیمات طرح بندی"],"Metadata settings":["تنظیمات ابر داده"],"Based on entire content…":["بر اساس کل مطالب…"],"Based on preceding content…":["بر اساس مطالب قبلی…"],"by John Doe":["به عنوان مثال John Doe"],"Continue writing":["ادامه نوشتن"],"This request has been flagged by our moderation system. Please try to rephrase it and try again.":["این درخواست توسط سیستم نظارت ما علامت گذاری شده است. لطفاً سعی کنید آن را دوباره بیان کنید و دوباره امتحان کنید."],"It was not possible to process your request. Mind trying again?":["امکان پردازش درخواست شما وجود نداشت. آیا می خواهید دوباره تلاش کنید؟"],"Correct spelling and grammar":["املا و دستور زبان صحیح"],"Passionate":["پرشور"],"Generate a post title":["یک عنوان پست تولید کن"],"Failed to retrieve a Mapkit API token. Please try refreshing.":["یک نشانه Mapkit API بازیابی نشد. لطفاً بازخوانی را امتحان کنید."],"Empathetic":["همدل"],"Write…":["نوشتن…"],"Confident":["مطمئن"],"Skeptical":["مشکوک"],"Provocative":["محرک"],"Select tone":["لحن را انتخاب کنید"],"Arabic":["عربی"],"Accept title":["عنوان را قبول کنید"],"Make longer":["طولانی‌تر کن"],"Russian":["روسی"],"Summarize":["خلاصه‌نویسی"],"Your account is not connected to Jetpack at the moment.":["حساب شما در حال حاضر به Jetpack متصل نیست."],"Stop request":["توقف درخواست"],"Stop":["توقف"],"Write with AI…":["با هوش مصنوعی بنویس…"],"Improve":["بهبود"],"Spanish":["اسپانیایی"],"Ask Jetpack AI…":["از Jetpack AI بپرسید…"],"Send request":["ارسال درخواست"],"Italian":["ایتالیایی"],"Select language":["انتخاب زبان"],"German":["آلمانی"],"Post about…":["پست در مورد…"],"Motivational post on…":["پست انگیزشی در…"],"Portuguese":["پرتغالی"],"Step-by-step tutorial on…":["گام به گام آموزش"],"Korean":["کره ای"],"Make shorter":["کوتاه تر کن"],"Japanese":["ین ژاپن"],"Hindi":["هندی"],"Chinese":["چینی (هنگ کنگ)"],"Informative article on…":["مقاله آموزنده در…"],"French":["French South Territories"],"Call to action to buy a new plan\u0004Upgrade":["اکنون ارتقاء دهید"],"Transform blocks to VideoPress":["بلوک ها را به VideoPress تبدیل کنید"],"You can transform this post's video blocks to the new VideoPress block to take advantage of new features, such as adding chapters directly in the description or hiding the video's share menu.":["می‌توانید بلوک‌های ویدیوی این پست را به بلوک VideoPress جدید تبدیل کنید تا از ویژگی‌های جدید استفاده کنید، مانند افزودن فصل‌ها به طور مستقیم در توضیحات یا پنهان کردن منوی اشتراک‌گذاری ویدیو."],"Share your feedback":["نظرات خود را به اشتراک بگذارید"],"Size":["اندازه تصویر گالری"],"Send us your <a>VideoPress feedback<\/a>":["<a>بازخورد VideoPress<\/a> خود را برای ما ارسال کنید"],"Forms":["فرم ها"],"Uploading (%s%%)":["در حال آپلود (%s%%)"],"Video description":["توضیحات ویدئو"],"Details":["مشاهده جزئیات"],"Paused (%s%%)":["متوقف شد (%s%%)"],"Subscription":["اشتراک"],"Yearly Subscription":["هزینه های اشتراک سالانه"],"Video title":["عنوان ویدیو"],"This is how the video will look. Use the slider to choose a poster or <a>select a custom one<\/a>.":["این ویدیو به این صورت خواهد بود. از نوار لغزنده برای انتخاب یک پوستر یا <a>انتخاب یک پوستر سفارشی<\/a> استفاده کنید."],"Done":["انجام شد"],"Upload Complete!":["آپلود کامل شد!"],"Video poster (optional)":["پوستر ویدیویی (اختیاری)"],"Explore more customization options.":["گزینه های سفارشی سازی بیشتر را کاوش کنید."],"select a custom one":["یک سفارشی را انتخاب کنید"],"Check the recommended video settings.":["تنظیمات ویدیوی توصیه شده را بررسی کنید."],"The format of the video you uploaded is not supported.":["فرمت ویدیویی که آپلود کرده اید پشتیبانی نمی شود."],"Video Privacy":["حريم خصوصي ويدیویی"],"Follow the site privacy setting":["تنظیمات حریم خصوصی سایت را دنبال کنید"],"Video can be viewed by anyone":["ویدیو برای هر کسی قابل مشاهده است"],"Invalid payment plan configured for this block.":["طرح پرداخت نامعتبر برای این بلوک پیکربندی شده است."],"The button will be hidden from your visitors until you select a valid payment plan.":["تا زمانی که یک طرح پرداخت معتبر را انتخاب نکنید، این دکمه از بازدیدکنندگان شما پنهان می شود."],"Mark this payment plan as a donation":["این طرح پرداخت را به عنوان کمک مالی علامت گذاری کنید"],"Mark this subscription as a donation":["این اشتراک را به عنوان کمک مالی علامت گذاری کنید"],"VideoPress privacy setting\u0004Public":["عمومی"],"VideoPress privacy setting\u0004Site Default":["سایت پیش‌فرض"],"VideoPress privacy setting\u0004Private":["خصوصی"],"Restrict views to members of this site":["محدود کردن بازدید به اعضای این سایت"],"Successfully created payment plan":["طرح پرداخت با موفقیت ایجاد شد"],"Payment plan requires a valid price":["طرح پرداخت به یک قیمت معتبر نیاز دارد"],"Payment plan requires a name":["طرح پرداخت نیاز به یک نام دارد"],"Saving payment plan…":["در حال ذخیره طرح پرداخت…"],"Saving subscription…":["در حال ذخیره اشتراک…"],"Successfully created subscription":["اشتراک با موفقیت ایجاد شد"],"Subscription requires a valid price":["اشتراک به یک قیمت معتبر نیاز دارد"],"Subscription requires a name":["اشتراک نیاز به نام دارد"],"There was an error when adding the subscription.":["هنگام افزودن اشتراک خطایی روی داد."],"Openverse":["Openverse"],"Payment plan not found":["طرح پرداخت پیدا نشد"],"Manage your payment plans.":["برنامه های پرداخت خود را مدیریت کنید"],"Add a new payment plan":["استفاده از یک روش پرداخت جدید"],"Select a subscription":["یک اشتراک را انتخاب کنید"],"An error was encountered during the upload. Check your network connection.":["هنگام آپلود با خطایی مواجه شد. اتصال شبکه خود را بررسی کنید."],"The subscribe button will be hidden from your visitors until you select a valid subscription.":["تا زمانی که یک اشتراک معتبر را انتخاب نکنید، دکمه اشتراک از بازدیدکنندگان شما پنهان می شود."],"Upgrade to %s to use this premium block":["برای استفاده از این بلوک برتر به %s ارتقا دهید"],"Subscription not found":["اشتراک یافت نشد"],"Invalid subscription configured for this block.":["اشتراک نامعتبر برای این بلوک پیکربندی شده است."],"descript":["توصیف"],"Embed a Descript Item.":["یک مورد توصیفی را جاسازی کنید."],"Progress Bar Colors":["رنگ نوار پیشرفت"],"Deleting":["در حال حذف"],"Change track":["تغییر مسیر"],"Allow download":["اجازه دانلود"],"Select track":["آهنگ را انتخاب کنید"],"Embed a video from your media library or upload a new one with VideoPress.":["یک ویدیو را از کتابخانه رسانه ای خود جاسازی کنید یا ویدیو جدیدی را آپلود کنید."],"Colors adapt to the video as it plays":["هنگام پخش، رنگ‌ها با ویدیو سازگار می‌شوند"],"Match video":["مسابقه ویدیو"],"Display download option and allow viewers to download this video":["گزینه دانلود را نمایش دهید و به بینندگان اجازه دانلود این ویدیو را بدهید"],"Title of track":["عنوان آهنگ"],"Source language":["زبان منبع"],"Error: %s":["خطا: %s"],"Delete %s":["حذف %s"],"To get started, connect your site to your Google Photos library.":["برای شروع، سایت خود را به کتابخانه Google Photos خود متصل کنید."],"Language tag (en, fr, etc.)":["برچسب زبان (en، fr، و غیره)"],"Connect to Google Photos":["به Google Photos متصل شوید"],"Add tracks":["اضافه کردن ترک ها"],"Upgrade now":["اکنون ارتقا دهید"],"English":["انگلیسی"],"Upload track":["آپلود آهنگ"],"A track already exists for that language and kind.":["آهنگی از قبل برای آن زبان و نوع وجود دارد."],"Text tracks":["آهنگ های متنی"],"Tracks can be subtitles, captions, chapters, or descriptions. They help make your content more accessible to a wider range of users.":["آهنگ ها می توانند زیرنویس، زیرنویس، فصل یا توضیحات باشند. آنها کمک می کنند تا محتوای شما برای طیف وسیع تری از کاربران در دسترس باشد."],"Embed a SmartFrame Image.":["یک تصویر SmartFrame را جاسازی کنید."],"Kind":["نوع"],"smartframe":["قاب هوشمند"],"File":["فایل"],"Subtitles":["زیرنویس"],"Descriptions":["توضیحات"],"Note: Automatically downloading videos may cause issues if there are many videos displayed on the same page.":["توجه: اگر ویدیوهای زیادی در همان صفحه نمایش داده شوند، دانلود خودکار ویدیوها ممکن است مشکلاتی ایجاد کند."],"Start playing the video as soon as the page loads":["به محض لود شدن صفحه، پخش ویدیو را شروع کنید"],"Captions":["کپشن ها"],"Play the video inline instead of full-screen on mobile devices":["ویدیو را به‌جای تمام صفحه در دستگاه‌های تلفن همراه به صورت درون خطی پخش کنید"],"Restarts the video when it reaches the end":["وقتی ویدیو به پایان رسید دوباره راه اندازی می شود"],"Display the video playback controls":["نمایش کنترل های پخش ویدئو"],"Could not find the coordinates of the provided address. Displaying default location. Feel free to add the location manually.":["مختصات آدرس ارائه شده یافت نشد. نمایش موقعیت پیش فرض به راحتی مکان را به صورت دستی اضافه کنید."],"Content to dowload before the video is played":["محتوا برای دانلود قبل از پخش ویدیو"],"Chapters":["فصل ها"],"Join my Mailchimp audience":["به مخاطبان Mailchimp من بپیوندید"],"Loading…":["بارگذاری..."],"Percentage Width":["عرض درصد"],"Remove Hours":["ساعت را حذف کنید"],"Replace Image":["تصویر را جایگزین کنید"],"Width settings":["تنظیمات عرض"],"First, you'll need to connect your WordPress.com account.":["ابتدا باید حساب WordPress.com خود را متصل کنید."],"Play Inline":["پخش درونی"],"Preview unavailable in site editor.":["پیش نمایش در ویرایشگر سایت در دسترس نیست."],"Retry":["دوباره امتحان کنید"],"Add subscription":["اضافه کردن اشتراک"],"Add a new subscription":["اشتراک جدید اضافه کنید"],"Manage your subscriptions.":["اشتراک های خود را مدیریت کنید."],"Monthly Subscription":["اشتراک ماهانه"],"There was an error when adding the payment plan.":["هنگام افزودن طرح پرداخت خطایی روی داد."],"Video rating for \"Restricted\", not recommended for children under 17.\u0004R":["R"],"Video rating for \"Parental Guidance\", unsuitable for children under 13.\u0004PG-13":["PG-13"],"Save colors":["ذخیره رنگ ها"],"Progress":["در حال پیش رفت"],"Video File Settings":["تنظیمات فایل ویدیویی"],"Main":["اصلی"],"The age rating for this video.\u0004Rating":["امتیاز:"],"Loaded":["لود شده"],"Video rating for \"General Audiences\".\u0004G":["G"],"Click here to purchase.":["برای خرید کلیک کنید."],"Click here to purchase":["برای خرید کلیک کنید."],"Enter the text you want to display on a purchase link used as fallback when the PayPal button cannot be used (e.g. emails, AMP, etc.)":["متنی را که می‌خواهید در پیوند خرید نمایش داده شود وارد کنید که در مواقعی که نمی‌توان از دکمه PayPal استفاده کرد (مانند ایمیل، AMP و غیره) به عنوان بازگشتی استفاده می‌شود."],"Purchase link text":["لینک خرید"],"Expand":["توسعه دادن"],"Embed an Instagram post.":["یک اینستاگرام را جاسازی کنید."],"Embed a Facebook post.":["یک فیس بوک جاسازی کنید."],"video":["ویدئو"],"Embed a Loom video.":["قرار دادن یک ویدیو"],"Change currency":["تغییر واحد پول"],"Choose an amount":["مبلغی را انتخاب کنید"],"Custom amount":["مقدار دلخواه"],"Redirecting…":["در حال تغییر مسیر..."],"Upgrade your plan to use this premium block":["برنامه خود را برای استفاده از این بلوک برتر ارتقا دهید"],"Upgrade your plan to use video covers":["برنامه خود را برای استفاده از کاورهای ویدیویی ارتقا دهید"],"Upgrade your plan to upload audio":["برنامه خود را برای آپلود صدا ارتقا دهید"],"Premium Block":["بلوک پریمیوم"],"premium":["پرمیوم"],"Disconnect from Google Photos":["قطع ارتباط با Google Photos"],"One-Time":["سر وقت"],"Donate yearly":["سالانه اهدا کنید"],"Make a yearly donation":["سالانه کمک مالی کنید"],"Your contribution is appreciated.":["سهم شما قابل قدردانی است."],"Could not load data from WordPress.com.":["داده ها از WordPress.com بارگیری نشد."],"Donate":["اهدا کنید"],"Show annual donations":["کمک های سالانه را نشان دهید"],"Donations":["کمک های مالی"],"Make a monthly donation":["کمک مالی ماهانه انجام دهید"],"Or enter a custom amount":["یا مبلغ سفارشی را وارد کنید"],"Make a one-time donation":["یکبار کمک مالی کنید"],"Write a message…":["یک پیام بنویس"],"Show monthly donations":["نشان دادن کمک های مالی ماهانه"],"Show custom amount option":["نمایش گزینه مقدار سفارشی"],"View donation earnings":["مشاهده درآمدهای اهدایی"],"Donate monthly":["ماهانه اهدا کنید"],"Apply":["اعمال"],"Any Month":["هر ماهی"],"Specific Month\/Year":["ماه\/سال خاص"],"block search term\u0004simple":["ساده"],"Add payment plan":["افزودن برنامه پرداخت"],"block search term\u0004payments":["پرداخت ها"],"Images":["تصاویر"],"Food":["غذا"],"Pexels Free Photos":["عکس های رایگان Pexels"],"Favorites":["علاقه مندی ها"],"Crafts":["صنایع"],"Google Security page":["صفحه امنیت گوگل"],"Night":["شب"],"Select the media you would like to insert into the editor.":["رسانه ای را که می خواهید در ویرایشگر وارد کنید انتخاب کنید."],"Inserting Image…":["در حال درج تصویر…"],"Inserting…":["در حال وارد کردن ..."],"Awaiting authorization":["در انتظار مجوز"],"Houses":["خانه‌ها"],"Remove Filter":["حذف فیلتر"],"Pets":["حیوانات خانگی"],"Animals":["حیوانات"],"Holidays":["تعطیلات"],"Photos":["تصاویر"],"Arts":["تجارت"],"Birthdays":["تاریخ تولدها"],"Filter by time period":["بر اساس دوره زمانی فیلتر کنید"],"Gardens":["باغچه ها"],"Load More":["بارگذاری بیشتر"],"WordPress.com Connections":["اتصالات WordPress.com"],"Select Media":["انتخاب رسانه"],"Select media":["انتخاب رسانه"],"Select Images":["انتخاب تصاویر"],"Select Image":["انتخاب تصویر"],"Selfies":["افزودن سلفیها"],"Add Filter":["افزودن فیلتر"],"Albums":["آلبوم ها"],"When the media is finished copying and inserting, you will be returned to the editor.":["پس از اتمام کپی و درج رسانه، به ویرایشگر بازگردانده می شوید."],"Flowers":["گلها"],"Sport":["ورزش"],"Any time":["هر زمان"],"All categories":["همه دسته بندی ها"],"Landmarks":["نشانه‌ها"],"Media Type":["نوع رسانه"],"Travel":["مسافرت"],"Weddings":["مراسم ازدواج"],"Fashion":["مد"],"Sorry, but nothing matched your search criteria.":["متأسفیم ، اما هیچ چیزی با معیارهای جستجوی شما مطابقت ندارد."],"You can remove the connection in either of these places:":["می‌توانید اتصال را در یکی از این مکان‌ها حذف کنید:"],"Cityscapes":["مناظر شهری"],"Inserting media":["قرار دادن رسانه"],"Filters":["فیلترها"],"Google Photos":["Google Photos"],"Last 7 days":["7 روز گذشته"],"Last 6 months":["6 ماه گذشته"],"Last 30 days":["30 روز گذشته"],"Last 12 months":["12 ماه گذشته"],"There is currently only %s post in your Instagram account.":["%s پست در اینستاگرام شما وجود دارد."],"Congrats! Your site is now connected to Stripe. You can now start accepting funds!":["تبریک میگم سایت شما اکنون به Stripe متصل است. اکنون می توانید شروع به پذیرش وجوه کنید!"],"Remove button margin":["پاک کردن فاصله دکمه"],"Stack on mobile":["دسته بر روی موبایل"],"Loading your connections…":["در حال بارگیری اتصالات شما…"],"Latest Instagram Posts placeholder":["جانشینی آخرین پست های اینستاگرام"],"Display Settings":["تنظیمات نمایش"],"If you are currently logged in to Instagram on this device, you might need to log out of it first.":["اگر در حال حاضر با این دستگاه وارد اینستاگرام شده اید، ممکن است لازم باشد ابتدا از آن خارج شوید."],"Latest Instagram Posts":["[[آخرین]] های اینستاگرام"],"Add a new account":["یک حساب کاربری جدید اضافه کنید"],"Contact Us":["تماس با ما"],"There are currently no posts in your Instagram account.":["در حال حاضر هیچ پستی در حساب اینستاگرام شما وجود ندارد."],"Account":["حساب Google Analytics"],"Connect to Instagram to start sharing your images.":["برای شروع به اشتراک گذاری تصاویر خود به اینستاگرام متصل شوید."],"Connecting…":["برقراری ارتباط..."],"With the OpenTable block you may encounter display issues if you use its \"wide\" style with anything other than \"wide\" or \"full\" alignment. The wide display style may also not work well on smaller screens.":["با بلوک OpenTable، اگر از سبک \"wide\" آن با هر چیزی غیر از تراز \"wide\" یا \"full\" استفاده کنید، ممکن است با مشکلات نمایش روبرو شوید. سبک نمایش عریض نیز ممکن است در نمایشگرهای کوچکتر به خوبی کار نکند."],"Connect to Instagram":["به اینستاگرام متصل شوید"],"No images were found in your Instagram account.":["هیچ تصویری در حساب اینستاگرام شما یافت نشد."],"Image Spacing (px)":["فاصله تصویر (px)"],"Border radius":["شعاع مرزی"],"Button":["دکمه"],"Background & Text Color":["Background & Text Color"],"Paused":["متوقف"],"block search term\u0004buy":["خرید"],"Number of Columns":["تعداد ستون‌ها"],"Number of Posts":["تعداد نوشته‌ها"],"Select your Instagram account:":["اکانت اینستاگرام خود را انتخاب کنید:"],"Enter search terms, e.g. cat…":["عبارات جستجو را وارد کنید، به عنوان مثال گربه…"],"block search term\u0004social":["شبکه اجتماعی"],"Minimum allowed price is %s.":["حداقل قیمت مجاز %s است."],"Replace":["جایگزینی"],"Google Calendar":["تقویم گوگل"],"Hides this block for site visitors on mobile devices.":["این بلوک را برای بازدیدکنندگان سایت در دستگاه های تلفن همراه پنهان می کند."],"Hide on mobile":["پنهان کردن در تلفن همراه"],"Paste the embed code you copied from your Google Calendar below":["کد جاسازی که از Google Calendar خود کپی کرده‌اید را در زیر جای‌گذاری کنید"],"Enable Permissions for the calendar you want to share":["مجوزها را برای تقویمی که می خواهید به اشتراک بگذارید فعال کنید"],"Enter URL or iframe to embed here…":["URL یا iframe را برای جاسازی در اینجا وارد کنید…"],"Your calendar couldn't be embedded. Please double check your URL or Embed Code. Please note, you need to use the 'Public URL' or 'Embed Code', the 'Shareable Link' will not work.":["تقویم شما جاسازی نشد. لطفاً URL یا کد جاسازی خود را دوباره بررسی کنید. لطفاً توجه داشته باشید، باید از «URL عمومی» یا «کد جاسازی شده» استفاده کنید، «پیوند قابل اشتراک‌گذاری» کار نخواهد کرد."],"Google Calendar URL or iframe":["URL یا iframe تقویم Google"],"You can optionally enter your own access token.":["شما می توانید به صورت اختیاری رمز دسترسی خود را وارد کنید."],"Zoom level":["سطح زوم"],"Marker Color":["رنگ نشانگر"],"block search term\u0004purchase":["خرید"],"Scroll to zoom":["حرکت به زوم"],"block search term\u0004commerce":["تجارت الکترونیک"],"Map Settings":["تنظیمات نقشه"],"Allow your visitors to display the map in fullscreen.":["به بازدیدکنندگان خود اجازه دهید نقشه را به صورت تمام صفحه نمایش دهند."],"Allow the map to capture scrolling, and zoom in or out.":["به نقشه اجازه دهید از اسکرول عکس بگیرد و بزرگنمایی یا کوچکنمایی کند."],"Upload":["آپلود عکس شاخص"],"Find it on Mapbox":["آن را در Mapbox پیدا کنید"],"Media Library":["کتابخانه ی رسانه"],"The default zoom level cannot be changed when there are two or more markers on the map.":["وقتی دو یا چند نشانگر روی نقشه وجود دارد، سطح بزرگنمایی پیش‌فرض را نمی‌توان تغییر داد."],"block search term\u0004products":["محصولات"],"Move image backward":["حرکت تصویر به عقب"],"Move image forward":["حرکت تصویر به جلو"],"Add a marker":["افزودن یک علامت در اینجا"],"Rounded corners":["گوشه های گرد"],"Grow":["رشد"],"Inline":["درون خطی"],"Calendar settings":["تنظیمات تقویم"],"Need help finding your embed code?":["برای یافتن کد جاسازی خود به کمک نیاز دارید؟"],"Enter your Calendly web address or embed code below.":["آدرس وب Calendly یا کد جاسازی خود را در زیر وارد کنید."],"Hide event type details":["مخفی کردن جزئیات نوع رویداد"],"Link":["لینک منو"],"Calendly web address or embed code…":["Calendly آدرس وب یا کد جاسازی…"],"verb: e.g. register for an event.\u0004Register":["نام‌نویسی"],"Outline":["طرح کلی"],"Styles":["سبک های سفارشی را فعال کنید"],"Style":["سبک نتایج نظرسنحی"],"OpenTable Reservation":["رزرو OpenTable"],"In-page Embed":["در صفحه جاسازی کنید"],"In page Eventbrite checkout example":["در صفحه Eventbrite مثال پرداخت"],"Open in a new window":["در پنجره جدید باز کنید"],"Button & Modal":["دکمه + ماژول"],"Border Settings":["تنظیمات حاشیه"],"Your calendar couldn't be embedded. Please double check your URL or code.":["تقویم شما جاسازی نشد. لطفاً URL یا کد خود را دوباره بررسی کنید."],"Calendly":["تقویم"],"Sign up for OpenTable":["برای OpenTable ثبت نام کنید"],"Open Table Preview %s":["باز کردن پیش‌نمایش جدول %s"],"Learn more about Eventbrite embeds":["اطلاعات بیشتر در مورد جاسازی"],"We ran into an issue":["اوه! ما به یک مسئله برخورد کردیم"],"Eventbrite URL":["آدرس Eventbrite"],"Fill":["پر کردن"],"Paste a link to an Eventbrite event to embed ticket checkout.":["پیوندی را به یک رویداد Eventbrite بچسبانید تا تسویه حساب را جاسازی کنید."],"Load the widget in an iFrame (Recommended)":["ویجت را در iFrame بارگیری کنید (توصیه می شود)"],"Enter your restaurant name, or paste an OpenTable Reservation Widget embed code.":["نام رستوران خود را وارد کنید یا یک کد جاسازی ابزارک رزرو OpenTable را جایگذاری کنید."],"option for how the embed displays on a page, e.g. inline or as a modal\u0004Embed Type":["نوع امبد"],"Please ensure this embed matches the one from your OpenTable account":["لطفاً مطمئن شوید که این جاسازی با یکی از حساب OpenTable شما مطابقت دارد"],"Enter an event URL to embed here…":["URL رویداد را برای جاسازی در اینجا وارد کنید…"],"Eventbrite Checkout":["Eventbrite Checkout"],"Wide (840 x 150 pixels)":["عریض (840 x 150 پیکسل)"],"Button (210 x 113 pixels)":["دکمه (210 x 113 پیکسل)"],"Tall (288 x 490 pixels)":["بلند (288 x 490 پیکسل)"],"Standard (224 x 301 pixels)":["استاندارد (224 x 301 پیکسل)"],"Schedule time with me":["با من برنامه ریزی کن"],"Signup Location Tracking":["ردیابی موقعیت مکانی ثبت نام کنید"],"Color":["رنگ"],"Learn about signup location tracking":["درباره ردیابی مکان ثبت نام بیاموزید"],"Learn about groups":["درباره گروه ها بیاموزید"],"SIGNUP":["ثبت نام"],"button label\u0004Convert block to link":["تبدیل بلوک به پیوند"],"Signup Field Tag":["تگ فیلد ثبت نام"],"Color Settings":["تنظیمات رنگ"],"Highest rating":["بالاترین امتیاز"],"Sorry, this content could not be embedded.":["با عرض پوزش، این محتوا نمی تواند تعبیه شده است."],"Signup Field Value":["ارزش فیلد ثبت نام"],"Enter URL to embed here…":["آدرس پیوند را برای جاسازی وارد کنید…"],"Pinterest URL":["آدرس پینترست"],"website":["آدرس وب سایت"],"Mailchimp Groups":["گروه های میل چیمپ"],"Edit URL":["ویرایش پیوند"],"Good for collecting donations or payments for products and services.":["برای جمع آوری کمک های مالی یا پرداخت برای محصولات و خدمات خوب است."],"Congratulations! Your site is now on the %s plan.":["تبریک می گویم! سایت شما اکنون در طرح %s است."],"Congratulations! Your site is now on a paid plan.":["تبریک می گویم! سایت شما اکنون در یک طرح پولی است."],"View my plan":["مشاهده پلن من"],"Image Settings":["تنظیمات تصویر"],"Connect to Stripe to use this block on your site":["برای استفاده از این بلوک در سایت خود به Stripe متصل شوید"],"This block will be hidden from your visitors until you connect to Stripe.":["این بلوک تا زمانی که به Stripe متصل شوید از دید بازدیدکنندگان پنهان می شود."],"Map Preview":["پیش نمایش نقشه"],"You cancelled connecting your site to Stripe.":["اتصال سایت خود به Stripe را لغو کردید."],"Generating preview…":["درحال تولید پیش‌نمایش"],"VideoPress preload setting\u0004Auto":["خودکار"],"Loop":["حلقه"],"Replace image":["تصویر را جایگزین کنید"],"Poster Image":["تصویر پوستر"],"Note: Autoplaying videos may cause usability issues for some visitors.":["توجه: فیلم های پخش خودکار ممکن است باعث مسائل قابلیت استفاده برای برخی از بازدید کنندگان شود."],"Video Settings":["تنظیمات ویدیو"],"Muted":["بی صدا"],"Select Poster Image":["انتخاب تصویر پوستر"],"Preload":["پیش بارگذاری"],"Remove Poster Image":["پوستر ویدیو را حذف کنید"],"Playback Controls":["کنترل های پخش"],"There is no poster image currently selected":["هیچ تصویر پوستری در حال حاضر انتخاب نشده است"],"VideoPress preload setting\u0004None":["هیچ یک"],"The current poster image url is %s":["نشانی اینترنتی تصویر پوستر فعلی %s است"],"VideoPress preload setting\u0004Metadata":["فراداده"],"Select a payment plan":["بسته پرداخت را انتخاب کنید:"],"Set up Mailchimp form":["فرم MailChimp را تنظیم کنید"],"Number of posts":["تعداد پست ها"],"Text Elements":["عناصر متن"],"Monthly":["ظرح ماهیانه"],"You can edit the email placeholder in the sidebar.":["شما می توانید مکان نگهدارنده ایمیل را در نوار کناری ویرایش کنید."],"Yearly":["سالانه"],"Display context (category or tag)":["زمینه نمایش (دسته یا برچسب)"],"Processing text":["در حال پردازش متن"],"In “Uncategorized”":["در «دسته‌بندی نشده»"],"Placeholder image":["تصویر نگهدارنده"],"Re-check Connection":["بررسی ارتباط"],"Mailchimp Connection":["اتصال Mailchimp"],"Preview unavailable: you haven't published enough posts with similar content.":["پیش نمایش در دسترس نیست: به اندازه کافی پست با محتوای مشابه منتشر نکرده اید."],"Icon for image":["نماد برای تصویر"],"Grey square":["مربع خاکستری"],"Manage Connection":["مدیریت اتصال"],"Write consent text":["متن رضایت نامه را بنویسید"],"Error text":["متن خطا"],"Success text":["متن با موفقیت انجام شد"],"Email Placeholder":["مکان یاب ایمیل"],"August 3, 2018":["3 آگوست 2018"],"Saturday":["شنبه"],"Tuesday":["سه شنبه"],"Loading business hours":["در حال بارگیری ساعات کاری"],"Monday":["دوشنبه"],"Embedding…":["جاسازی کردن…."],"Friday":["جمعه"],"Drag images, upload new ones or select files from your library.":["تصاویر را بکشید، موارد جدید بارگذاری نمایید یا فایل‌ها را از فهرست رسانه ها انتخاب نمایید."],"block search term\u0004image":["تصویر"],"Leaderboard 728x90":["تابلوی تبلیغاتی - 728x90"],"Mobile Leaderboard 320x50":["تابلوی برتر موبایل 320x50"],"Closing":["بسته شدن"],"Repeat Visitor":["بازدیدکننده تکراری"],"Uploading…":["بارگذاری فایل"],"Add Hours":["اضافه کردن ساعت"],"This block will only appear to people who are visiting this page for the first time.":["این بلوک فقط برای افرادی ظاهر می شود که برای اولین بار از این صفحه بازدید می کنند."],"This block will only appear to people who have visited this page more than once.":["این بلوک فقط برای افرادی ظاهر می شود که بیش از یک بار از این صفحه بازدید کرده اند."],"Effects":["افکت ها"],"Visit count threshold":["آستانه تعداد بازدید"],"Wide Skyscraper 160x600":["آسمان خراش عریض (160x600)"],"Write your _Markdown_ **here**…":["_Markdown_ خود را **اینجا** بنویسید."],"Thursday":["پنج شنبه"],"The Reduce Motion accessibility option is selected, therefore autoplay will be disabled in this browser.":["گزینه Reduce Motion Accessibility انتخاب شده است، بنابراین پخش خودکار در این مرورگر غیرفعال خواهد شد."],"Sunday":["یکشنبه"],"Search for a term or paste a Giphy URL":["یک عبارت را جستجو کنید یا یک URL Giphy جایگذاری کنید"],"Pick an ad format":["یک قالب تبلیغاتی را انتخاب کنید"],"Edit Slideshow":["ویرایش اسلایشو"],"Opening":["چشم باز کردن"],"Write caption…":["نوشتن توضیحات..."],"Wednesday":["چهارشنبه"],"Show after threshold":["نمایش بعد از آستانه"],"Show before threshold":["نمایش قبل از آستانه"],"Rectangle 300x250":["مستطیل 300x250"],"Please enter a valid number.":["لطفا شماره معتبر وارد کنید."],"Mailchimp":["Mailchimp"],"Delay between transitions (in seconds)":["تأخیر بین انتقال (بر حسب ثانیه)"],"Lets you add credit and debit card payment buttons with minimal setup.":["به شما امکان می دهد دکمه های پرداخت کارت اعتباری و نقدی را با حداقل تنظیمات اضافه کنید."],"Slideshow transition effect\u0004Slide":["اسلاید"],"Enter the email address associated with your PayPal account. Don’t have an account?":["آدرس ایمیل مرتبط با حساب پی پال خود را وارد کنید. حساب کاربری ندارید؟"],"Autoplay between slides":["پخش خودکار بین اسلایدها"],"Autoplay":["پخش خودکار"],"The Swiper library could not be loaded.":["کتابخانه Swiper بارگیری نشد."],"Create one on PayPal":["یکی در پی پال ایجاد کنید"],"Support reference":["مرجع پشتیبانی"],"Slideshow transition effect\u0004Fade":["محو شدن"],"block search term\u0004shop":["فروشگاه"],"block search term\u0004sell":["فروش"],"Allow people to buy more than one item at a time":["به افراد اجازه دهید همزمان بیش از یک کالا بخرند"],"Currency":["واحد پول"],"Item name":["نام آیتم"],"Describe your item in a few words":["مورد خود را در چند کلمه توصیف کنید"],"Please add a brief title so that people know what they’re paying for.":["لطفاً یک عنوان کوتاه اضافه کنید تا مردم بدانند برای چه چیزی هزینه می کنند."],"Invalid price.":["قیمت نامعتبر است"],"If you’re selling something, you need a price tag. Add yours here.":["اگر چیزی را می فروشید، به برچسب قیمت نیاز دارید. مال خود را اینجا اضافه کنید"],"We know every penny counts, but prices in this currency can’t contain decimal values.":["ما می دانیم که هر پنی حساب می شود، اما قیمت های این ارز نمی تواند حاوی مقادیر اعشاری باشد."],"Your price is negative — enter a positive number so people can pay the right amount.":["قیمت شما منفی است - یک عدد مثبت وارد کنید تا افراد بتوانند مبلغ مناسب را پرداخت کنند."],"Colors":["رنگ ها"],"Set Token":["رمز را تنظیم کنید"],"Update Token":["رمز را به روز کنید"],"Remove Token":["حذف توکن"],"Product Image":["تصویر محصول"],"To use the map block, you need an Access Token.":["برای استفاده از بلوک نقشه، به یک Access Token نیاز دارید."],"Mapbox Access Token":["باکس نقشه دسترسی به توکن"],"Select":["انتخاب"],"Add a marker…":["افزودن یک علامت در اینجا"],"Add marker":["افزودن مارک"],"Add a location":["افزودن موقعیت"],"Pay with PayPal":["پرداخت با پی‌پال"],"Accept":["پذیرفتن"],"Create an account or log in to Mapbox.":["یک حساب کاربری ایجاد کنید یا وارد Mapbox شوید."],"Edit Image":["ویرایش تصویر"],"Markers":["نشانگرها"],"Locate and copy the default access token. Then, paste it into the field below.":["نشانه دسترسی پیش فرض را بیابید و کپی کنید. سپس، آن را در فیلد زیر قرار دهید."],"No results.":["نتایج"],"Show street names":["نام خیابان"],"%s is not a valid email address.":["%s یک آدرس ایمیل معتبر نیست."],"image %1$d of %2$d in gallery":["تصویر %1$d از %2$d در گالری"],"image style\u0004Original":["عنوان اصلی پست فعلی."],"Marker Caption":["عنوان نشانگر"],"Marker Title":["عنوان نشانگر"],"City":["شهر"],"block search term\u0004place":["شناسه مکان"],"Columns":["ستون ها"],"image style\u0004Black and White":["سیاه و سفید"],"block search term\u0004cell":["زندان تکی."],"Terrain":["زمین"],"Text Color":["رنگ متن"],"Remove Image":["حذف تصویر"],"block search term\u0004direction":["جهت مرتب سازی"],"Tiled Gallery settings":["تنظیمات گالری کاشی"],"block search term\u0004telephone":["تلفن"],"Lets you add a phone number with an automatically generated click-to-call link.":["به شما امکان می دهد یک شماره تلفن با پیوند کلیک برای تماس ایجاد شده به طور خودکار اضافه کنید."],"Lets you add an email address with an automatically generated click-to-email link.":["به شما امکان می دهد یک آدرس ایمیل با پیوند کلیک به ایمیل ایجاد شده به طور خودکار اضافه کنید."],"Lets you add a physical address with Schema markup.":["به شما امکان می دهد یک آدرس فیزیکی با نشانه گذاری Schema اضافه کنید."],"Country":["اضافه کردن کشور"],"State\/Province\/Region":["ایالت\/استان\/منطقه"],"Add text…":["افزودن متن..."],"Open address in Google Maps":["آدرس را در Google Maps باز کنید"],"Link address to Google Maps":["آدرس را به Google Maps پیوند دهید"],"Address Line 3":["آدرس خط 3"],"Street Address":["آدرس خیابان"],"Address":["آدرس آی پی"],"Address Line 2":["آدرس 2"],"Upload an image":["آپلود تصویر"],"block search term\u0004message":["پیام"],"Tiled Gallery":["گالری Tiled"],"Postal\/Zip Code":["کد یا صندوق پستی"],"Pick an image filter":["یک فیلتر تصویر را انتخاب کنید"],"Edit Gallery":["ویرایش گالری"],"Delete Marker":["نشانگر را حذف کنید"],"Satellite":["ماهواره"],"block search term\u0004location":["مکان"],"block search term\u0004mobile":["موبایل"],"Phone Number":["لطفا یک شماره تلفن معتبر وارد نمایید."],"Phone number":["لطفا یک شماره تلفن معتبر وارد نمایید."],"Link To":["لینک منو"],"image style\u0004Sepia":["قهوه ای"],"image style\u0004Gingham":["Gingham"],"image style\u0004Clarendon":["Clarendon"],"By clicking submit, you agree to share your email address with the site owner and Mailchimp to receive marketing, updates, and other emails from the site owner. Use the unsubscribe link in those emails to opt out at any time.":["با کلیک روی ارسال موافقت می‌کنید که نشانی ایمیل خود را با صاحب سایت و MailChimp به اشتراک بگذارید تا از طرف صاحب سایت ایمیل‌های بازاریابی، به‌روزرسانی‌ها و … دریافت کنید. با استفاده از پیوند لغو اشتراک در آن ایمیل‌ها می‌توانید در هر زمان اشتراک خود را لغو کنید."],"Processing…":["در حال پردازش"],"Whoops! There was an error and we couldn't process your subscription. Please reload the page and try again.":["اوف خطایی روی داد و نتوانستیم اشتراک شما را پردازش کنیم. لطفا صفحه را مجددا بارگذاری کنید و دوباره تلاش کنید."],"Map":["نقشه"],"Success! You're on the list.":["موفقیت! شما در لیست هستید"],"Enter your email":["ایمیل خود را وارد کنید"],"Join my email list":["پیوستن به فهرست ایمیل من"],"Invalid price":["قیمت نامعتبر"],"We want to make sure payments reach you, so please add an email address.":["می‌خواهیم مطمئن شویم که پرداخت‌ها به شما می‌رسند، بنابراین لطفاً یک رایانشانی بیفزایید."],"Remove image":["برداشتن تصویر"],"Account Settings":["تنظیمات حساب"],"People":["مردم"],"View":["نمایش"],"Year":["سال"],"Month":["ماه"],"Translate":["ترجمه"],"Height in pixels":["طول در پیکسل"],"Display author":["نمایش نویسنده"],"Display date":["نمایش تاریخ"],"Try Again":["تلاش مجدد"],"Saving…":["ذخیره...."],"Upgrade":["ارتقاء"],"Try again":["تلاش دوباره"],"images":["تصاویر"],"Width":["عرض"],"Learn more":["بیشتر بدانید"],"Disconnect your account":["حساب خود را جدا کنید"],"Attachment Page":["پوستهٔ پیوست‌ها"],"Category":["دسته"],"Delete":["حذف"],"Media File":["پروندهٔ رسانه‌ای"],"Visibility":["رویت‌پذیری"],"Submit":["فرستادن"],"VideoPress":["ویدئوپرس"],"Close":["بستن"],"Pinterest":["پین‌ترست"],"Slideshow":["نمایش پرده‌ای"],"Connect":["اتصال"],"Email Address":["رایانشانی"],"Save":["ذخیره"],"Title":["عنوان"],"Notifications":["آگاه‌سازی‌ها"],"Markdown":["مارک‌داون"],"Cancel":["لغو"],"Description":["توضیحات"],"None":["هیچکدام"],"Preview":["پیش‌نمایش"],"Price":["قیمت"],"Date":["تاریخ"],"Email":["رایانشانی"],"Label":["شناس‌برگ"],"Language":["زبان"],"Metadata":["متا‌داده"],"An error occurred. Please try again later.":["خطایی رخ داد. مجدد تلاش کنید."],"Connect to WordPress.com":["به WordPress.com متصل شوید"],"Type":["گونه"],"All":["همه"],"Edit":["ویرایش"],"Feedback":["بازخورد"],"Search":["جست‌وجو"],"Settings":["تنظیمات"]}},"comment":{"reference":"_inc\/blocks\/editor-no-post-editor.js"}}