{"translation-revision-date":"2024-07-02 08:30:26+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"fa"},"Create amazing link previews for your posts using Social Image Generator. Learn more <a>here<\/a>.<br\/><br\/>Learn how to make the most out of Jetpack Social <link>here<\/link>.<br\/><br\/>":["با استفاده از Social Image Generator پیش نمایش لینک های شگفت انگیزی برای پست های خود ایجاد کنید. <a>اینجا<\/a> بیشتر بیاموزید.<br\/><br\/> بیاموزید که چگونه از Jetpack Social بیشترین بهره را ببرید<link> اینجا<\/link> .<br\/><br\/>"],"Enjoy unlimited shares with Jetpack Social Basic. Learn how to make the most out of Jetpack Social <a>here<\/a>.":["از اشتراک گذاری نامحدود با Jetpack Social Basic لذت ببرید. نحوه استفاده حداکثری از Jetpack Social را <a>در اینجا<\/a> بیاموزید."],"Jetpack Social Basic is active!":["Jetpack Social Basic فعال است!"],"Jetpack Social Advanced is active!":["Jetpack Social Advanced فعال است!"],"Illustration showing the Stats feature, highlighting important statistics for your site.":["تصویری که ویژگی آمار را نشان می دهد و آمارهای مهم سایت شما را برجسته می کند."],"Image displaying logos of social media platforms supported by Jetpack Social.":["تصویر نمایش لوگوهای پلتفرم های رسانه های اجتماعی که توسط Jetpack Social پشتیبانی می شوند."],"Get more requests":["درخواست های بیشتری دریافت کنید"],"Discover all Jetpack Products":["تمام محصولات Jetpack را کشف کنید"],"Undo":["لغو"],"Activity Detected":["فعالیت ربات شناسایی شد!"],"Visitors":["بازدید کنندگان"],"Compared to previous period":["نسبت به دوره قبل"],"7-day highlights":["نکات برجسته 7 روزه"],"AI Assistant":["دستیار هوش مصنوعی"],"Timed out while waiting for speed-score.":["در حین انتظار برای امتیاز سرعت تمام شد."],"Desktop score":["امتیاز دسکتاپ"],"Mobile score":["امتیاز موبایل"],"Timed out":["پایان زمان"],"Invalid response while requesting metrics":["هنگام درخواست معیارها، پاسخ نامعتبر است"],"An unknown error occurred while requesting metrics":["هنگام درخواست معیارها یک خطای ناشناخته روی داد"],"An error occurred while trying to communicate with the site REST API. Extra debug info: %s":["هنگام تلاش برای برقراری ارتباط با سایت REST API خطایی روی داد. اطلاعات رفع اشکال اضافی: %s"],"HTTP %d error received while communicating with the server.":["خطای HTTP %d هنگام برقراری ارتباط با سرور دریافت شد."],"Your site's REST API does not seem to be accessible. Jetpack Boost requires access to your REST API in order to receive site performance scores. Please make sure that your site's REST API is active and accessible, and try again.":["به نظر نمی رسد REST API سایت شما قابل دسترسی باشد. Jetpack Boost برای دریافت امتیاز عملکرد سایت نیاز به دسترسی به REST API شما دارد. لطفاً مطمئن شوید که REST API سایت شما فعال و قابل دسترسی است و دوباره امتحان کنید."],"Received invalid response while communicating with your WordPress site: %s":["هنگام برقراری ارتباط با سایت وردپرس خود پاسخ نامعتبری دریافت کرد: %s"],"Start for Free":["به صورت رایگان شروع کنید"],"\/month":["ماه"],"Failed to install standalone plugin for %1$s. Please try again":["نصب افزونه مستقل برای %1$s انجام نشد: %2$s. لطفا دوباره تلاش کنید"],"Already have an existing plan or license key? <a>Get started<\/a>.":["از قبل یک طرح یا کلید مجوز موجود دارید؟ <a>شروع کنید<\/a> ."],"Install Plugin":["نصب افزونه"],"%s or Start for free":["%s یا به صورت رایگان شروع کنید"],"Awesome!":["زیبا"],"Redeem your token":["رمز خود را بازخرید کنید"],"Checking gold status…":["در حال بررسی وضعیت طلا…"],"Automated scanning and one‑click fixes to keep your site ahead of security threats.":["اسکن خودکار و رفع مشکل با یک کلیک برای اینکه سایت شما جلوتر از تهدیدات امنیتی باشد."],"Plugin name (noun).\u0004Scan":["اسکن"],"This unlocks a lifetime of Jetpack powers for your website. Your exclusive Jetpack Experience awaits.":["این یک اکانت  Jetpack را برای وب سایت شما باز می کند. تجربه منحصر به فرد Jetpack شما در انتظار است."],"Never Expires":["هرگز منقضی نمی شود"],"Explore your new powers":["قدرت های جدید خود را کشف کنید"],"Super powers are ready!":["قدرت های فوق العاده آماده هستند!"],"Your Jetpack Golden Token provides a lifetime license for this website and includes the following products:":["Jetpack Golden Token شما یک مجوز مادام العمر برای این وب سایت فراهم می کند و شامل محصولات زیر می شود:"],"%1$s was gifted on %2$s. It gives you access to a lifetime subscription of Jetpack VaultPress Backup and Jetpack Scan.":["%1$s در %2$s هدیه داده شد. این به شما امکان دسترسی مادام‌العمر از Jetpack VaultPress Backup و Jetpack Scan را می‌دهد."],"You either do not have permissions to perform this action or a user account needs to be connected. <connectLink>Click here to connect your user account<\/connectLink> or contact your administrator.":["شما یا مجوز انجام این عمل را ندارید یا باید یک حساب کاربری متصل شود.<connectLink> برای اتصال حساب کاربری خود اینجا را کلیک کنید<\/connectLink> یا با سرپرست خود تماس بگیرید."],"Hey, %s":["درود, %s"],"You have been gifted a Jetpack Golden Token.":["توکن طلایی Jetpack به شما هدیه داده شده است."],"This unlocked a lifetime of Jetpack powers for your website. Your exclusive Jetpack Experience is already active.":["این یک اکانت Jetpack را برای وب سایت شما باز کرد. تجربه منحصر به فرد Jetpack شما در حال حاضر فعال است."],"View detailed stats":["آمار مفصل"],"trial for the first month, then $%s \/month, billed yearly":["آزمایشی برای ماه اول، سپس %s دلار در ماه، صورتحساب سالانه"],"Arrow right":["پیکان سمت راست"],"Arrow left":["فلش چپ"],"Coming soon":["به زودی"],"Reduced pricing is a limited offer for the first year and renews at regular price.":["قیمت کاهش یافته یک پیشنهاد محدود برای سال اول است و با قیمت معمولی تمدید می شود."],"Learn more about connections":["درباره اتصالات بیشتر بیاموزید"],"Fetching available licenses…":["در حال واکشی مجوزهای موجود…"],"Select a license key":["انتخاب مجوز."],"Input a license key":["یک کلید مجوز وارد کنید"],"Also connected: %s (Owner).":["همچنین متصل است: %s (مالک)."],"I want to add a license key manually":["من می خواهم یک کلید مجوز را به صورت دستی اضافه کنم"],"Jetpack connects your site and user account to the WordPress.com cloud to provide more powerful features.":["Jetpack سایت و حساب کاربری شما را به ابر WordPress.com متصل می کند تا ویژگی های قدرتمندتری ارائه دهد."],"VaultPress Backup":["پشتیبان گیری VaultPress"],"\/month, billed yearly":["\/ماه، صورتحساب سالانه"],"% off":["% تخفیف"],"Jetpack Search Free supports up to 5,000 records and 500 search requests per month for free. You will be asked to upgrade to a paid plan if you exceed these limits for three continuous months.":["Jetpack Search Free از حداکثر 5000 رکورد و 500 درخواست جستجو در ماه به صورت رایگان پشتیبانی می کند. در صورت تجاوز از این محدودیت ها برای سه ماه مداوم، از شما خواسته می شود که به یک طرح پولی ارتقا دهید."],"Not included":["شامل نمی شود"],"Included":["شامل"],"Start for free":["رایگان شروع کنید"],"Get plugin":["دریافت افزونه"],"Due to your server settings, we can't automatically install the plugin for you. Please manually install the %s plugin.":["به دلیل تنظیمات سرور شما، نمی‌توانیم افزونه را به‌طور خودکار برای شما نصب کنیم. لطفاً افزونه %s را به صورت دستی نصب کنید."],"Close.":["بستن"],"For the paid plan, pricing will automatically adjust based on the number of records in your search index. If you grow into a new pricing tier, we'll let you know before your next billing cycle.":["برای طرح پولی، قیمت به طور خودکار بر اساس تعداد رکوردهای فهرست جستجوی شما تنظیم می شود. اگر وارد یک ردیف قیمت‌گذاری جدید شوید، قبل از چرخه صورت‌حساب بعدی به شما اطلاع خواهیم داد."],"Activate a license":["فعالسازی لایسنس"],"Activate a license (requires a user connection)":["فعال کردن مجوز (نیاز به اتصال کاربر)"],"Get %s":["دریافت %s"],"New":["جدید"],"There was an error fetching your %s information. Check your site connectivity and try again.":["هنگام واکشی اطلاعات خرید شما خطایی روی داد. اتصال سایت خود را بررسی کنید و دوباره امتحان کنید."],"Save every change and get back online quickly with one‑click restores.":["هر تغییری را ذخیره کنید و با بازیابی‌های یک کلیک به سرعت آنلاین شوید."],"And more!":["ادامه مطلب"],"Want to power up your Jetpack?":["آیا می خواهید جت پک خود را روشن کنید؟"],"Active on your site":["در سایت شما فعال است"],"Some products need a user connection to WordPress.com to be able to work.":["برخی از محصولات برای اینکه بتوانند کار کنند نیاز به اتصال کاربر به WordPress.com دارند."],"Go back":["بازگشت"],"Purchase a plan":["یک طرح بخرید"],"Jetpack %s needs a user connection to WordPress.com to be able to work.":["Jetpack %s به اتصال کاربر به WordPress.com نیاز دارد تا بتواند کار کند."],"Magnifying Glass":["ذره بین"],"Learn about %s":["درباره %s بیاموزید"],"Install %s":["نصب %s"],"Configure my site":["سایت من را پیکربندی کنید"],"Configure search":["جستجو را پیکربندی کنید"],"View my plans":["پلان من"],"View scan results":["نتایج را اسکن کنید"],"View latest backup":["مشاهده آخرین نسخه پشتیبان"],"Site connected.":["سایت متصل شد."],"Connection":["ارتباط"],"Next, we'll help you customize the Search experience for your visitors.":["در مرحله بعد، به شما کمک می کنیم تجربه جستجو را برای بازدیدکنندگان خود سفارشی کنید."],"Jetpack Search is active!":["جت پک جستجو فعال است!"],"This is not a valid license key. Please try again.":["این یک کلید مجوز معتبر نیست. لطفا دوباره تلاش کنید."],"An unknown error occurred during license activation. Please try again.":["یک خطای ناشناخته در هنگام فعال سازی مجوز رخ داد. لطفا دوباره تلاش کنید."],"Experience high-quality, ad-free video built specifically for WordPress.":["ویدیوی با کیفیت بالا و بدون آگهی را که به طور خاص برای وردپرس ساخته شده است، تجربه کنید."],"You're all set!":["همه شما تنظیم شده اید!"],"Your product is active!":["محصول شما فعال است!"],"You can see your backups, security scans, and restore your site on <a>cloud.jetpack.com<\/a>. If you ever lose access to your site, you can restore it there.":["می‌توانید نسخه‌های پشتیبان، اسکن‌های امنیتی خود را ببینید و سایت خود را در <a>cloud.jetpack.com<\/a> بازیابی کنید. اگر زمانی دسترسی به سایت خود را از دست دادید، می توانید آن را در آنجا بازیابی کنید."],"You can see your security scans on <a>cloud.jetpack.com<\/a>.":["می توانید اسکن های امنیتی خود را در <a>cloud.jetpack.com<\/a> مشاهده کنید."],"Jetpack VideoPress is active!":["Jetpack VideoPress فعال است!"],"Jetpack Security is active!":["Jetpack Security فعال است!"],"Jetpack Scan is active!":["Jetpack Scan فعال است!"],"License key":["اکنون کلید مجوز"],"Do you need help? <a>Contact us.<\/a>":["آیا به کمک نیاز دارید؟ <a>با ما تماس بگیرید.<\/a>"],"Add a license key":["یک کلید مجوز اضافه کنید"],"We'll take care of everything from here. Now you can enjoy a spam-free site!":["ما از اینجا به همه چیز رسیدگی می کنیم. اکنون می توانید از یک سایت بدون هرزنامه لذت ببرید!"],"You can see your backups and restore your site on <a>cloud.jetpack.com<\/a>. If you ever lose access to your site, you can restore it there.":["می توانید نسخه های پشتیبان خود را ببینید و سایت خود را در <a>cloud.jetpack.com<\/a> بازیابی کنید. اگر زمانی دسترسی به سایت خود را از دست دادید، می توانید آن را در آنجا بازیابی کنید."],"Jetpack Complete is active!":["Jetpack Complete فعال است!"],"Jetpack Backup is active!":["Jetpack Backup فعال است!"],"<strong>Check your email<\/strong> for your license key. You should have received it after making your purchase.":["<strong>ایمیل خود را برای کلید مجوز خود بررسی کنید<\/strong> . پس از خرید باید آن را دریافت می کردید."],"Upgrade now":["اکنون ارتقا دهید"],"Popular upgrade":["ارتقاء محبوب"],"\/month, paid yearly":["\/ماه، سالانه پرداخت می شود"],"Connect your user account":["حساب کاربری خود را متصل کنید"],"Automatically share your content on social media":["به طور خودکار محتوای خود را در رسانه های اجتماعی به اشتراک بگذارید"],"Let visitors share your content on social media":["به بازدیدکنندگان اجازه دهید محتوای شما را در رسانه های اجتماعی به اشتراک بگذارند"],"Unlock all the amazing features of Jetpack by connecting now":["اکنون با اتصال تمام ویژگی های شگفت انگیز Jetpack را باز کنید"],"Loading…":["بارگذاری..."],"An error occurred. Please try again.":["خطایی رخ داده است. لطفا دوباره تلاش کنید."],"Jetpack Logo":["آرم Jetpack"],"Receive instant downtime alerts":["دریافت هشدارهای فوری برای توقف"],"Receive notifications about new likes and comments":["در مورد لایک ها و نظرات جدید اعلان دریافت کنید"],"Let your subscribers know when you post":["وقتی پست می کنید به مشترکین خود اطلاع دهید"],"Dismiss":["رد کردن"],"Activating…":["فعال سازی"],"Restore Connection":["بازیابی اتصال"],"Has audio.":["صدا دارد."],"Page":["صفحه:"],"Has multiple images.":["تصاویر چندگانه"],"Has an image.":["تصویر دارد."],"Post":["پست"],"Is an event.":["یک رویداد است."],"Has a video.":["ویدیو داره"],"Matching comment.":["نظر منطبق"],"Show filters":["نمایش فیلترها"],"Is a product.":["مقدار محصول"],"Toggle search filters.":["فیلترهای جستجو را تغییر دهید."],"Off":["خاموش"],"On":["فعال"],"Contact Us":["تماس با ما"],"Connecting…":["برقراری ارتباط..."],"Scan":["اسکن"],"Link to learn more about Jetpack.\u0004About":["درباره"],"(opens in a new tab)":["(در یک برگه جدید باز می شود)"],"About Jetpack":["درباره Jetpack"],"Your plan":["پلن شما"],"Manage":["مدیریت"],"An Automattic Airline":["یک خط هوایی اتوماتیک"],"View":["نمایش"],"Upgrade":["ارتقاء"],"WordPress.com Terms of Service":["WordPress.com شرایط سرویس"],"Shorthand for Terms of Service.\u0004Terms":["شرایط"],"Automattic's Privacy Policy":["سیاست حفظ حریم خصوصی خودکار"],"Shorthand for Privacy Policy.\u0004Privacy":["حریم خصوصی"],"Views":["بازدیدها"],"Learn more":["بیشتر بدانید"],"Category":["دسته"],"Close":["بستن"],"Connect":["اتصال"],"Likes":["دوست‌داشتن‌ها"],"Comments":["دیدگاه‌ها"],"Activate":["فعال کردن"],"Active":["فعال"],"Inactive":["غير فعال"],"Jetpack":["جت‌پک"]}},"comment":{"reference":"jetpack_vendor\/automattic\/jetpack-my-jetpack\/build\/index.js"}}