{"translation-revision-date":"2024-10-01 18:51:53+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"sq_AL"},"User connected.":["Përdoruesi u lidh."],"Connected as %1$s (Owner).":["I lidhur si %1$s (I zoti)."],"We’re sorry, %s is not compatible with multisite WordPress installations at this time.":["Na ndjeni, %s hëpërhë s’është i përputhshëm me instalime shumësajtëshe WordPress."],"Unable to validate this license key.":["S’arrihet të vlerësohet ky kyç licence."],"This license is already active on your site.":["Licenca është aktive tashmë në sajtin tuaj."],"Reconnect Jetpack.":["Rilidheni Jetpack-un."],"Disconnect Jetpack from your site.":["Shkëputeni Jetpack-un nga sajti juaj."],"Need help? <a>Get in touch<\/a>.":["Ju duhet ndihmë? <a>Lidhuni me ne<\/a>."],"Requests this month":["Kërkesa këtë muaj"],"Existing videos":["Video ekzistuese"],"Total time watched":["Kohë parjeje gjithsej"],"Yearly views":["Parje vjetore"],"30-Day views":["Parje gjatë 30 ditësh"],"The finest video for WordPress":["Videoja më fine për WordPress"],"Logins Blocked":["Hyrje të Bllokuara"],"a few seconds ago":["pak sekonda më parë"],"%s month ago":["%s muaj më parë","%s muaj më parë"],"%s year ago":["%s vit më parë","%s vjet më parë"],"Failed to save evaluation results. Please try again":["S’u arrit të ruheshin përfundimet vlerësimi. Ju lutemi, riprovoni"],"Skip onboarding":["Anashkalo hapa mirëseardhjeje"],"See solutions":["Shihni zgjidhje"],"I don‘t know":["S’e di"],"Elevate your malware protection":["Ngrini më lart mbrojtjen nga malware-i"],"%d critical threat.":["%d kërcënim kritik.","%d kërcënime kritike."],"Auto-fix threats":["Zgjidhi automatikisht kërcënimet"],"Brute Force Protection: Inactive":["Mbrojtja Nga Sulme Hyrjeje Me Zor: Joaktive"],"Brute Force Protection: Active":["Mbrojtja Nga Sulme Hyrjeje Me Zor: Aktive"],"%d theme":["%d temë","%d tema"],"&":["&"],"%d plugin":["%d shtojcë","%d shtojca"],"Last scan: %s":["Kontrolli i fundit më: %s"],"Threats":["Kërcënime"],"My products":["Produktet e mi"],"Discover more":["Zbuloni më tepër"],"Needs plan":["Lyp plan"],"Get plan":["Merrni plan"],"Redo":["Ribëje"],"Recommendations menu":["Menu rekomandimesh"],"Our recommendation for you":["Rekomandimi ynë për ju","Rekomandimet tona për ju"],"Learn about Jetpack SEO tools":["Mësoni rreth mjetesh Jetpack SEO"],"Optimize your titles effortlessly":["Optimizoni pa mundim titujt tuaj"],"Some features require authentication.":["Për disa nga veçoritë lypset të bëhet mirëfilltësimi."],"Sign in":["Hyni"],"Connect your site with one click":["Lidheni sajtin tuaj me një klikim"],"Start with Jetpack.":["Fillojani me Jetpack-un."],"Needs user account":["Lyp llogari përdoruesi"],"Sign up now":["Regjistrohuni që tani"],"Are you an agency or freelancer? We’re working on a new partnership program bringing together the best of Jetpack, Woo, WordPress.com, and Pressable. Get bulk discounts, referral commissions, and more.":["Jeni një agjenci, apo dikush në profesion të lirë? Po punojmë për një program të ri partneriteti që bën tok anët më të mira të Jetpack-ut, Woo-së, WordPress.com-it dhe Pressable-it. Përfitoni zbritje për blerje në masë, përqindje fitimi për referime, etj."],"Manage client sites and grow your business":["Administroni sajte klientësh dhe shtoni biznesin tuaj"],"Your site has been successfully connected.":["Sajti juaj u lidh me sukses."],"Missing site connection":["Mungon lidhje sajti"],"Connect your site":["Lidhni sajtin tuaj"],"Missing user connection":["Mungon lidhje përdoruesi"],"Learn about featured images":["Mësoni rreth figurash të zgjedhura"],"Create featured images to illustrate your content and make it more engaging with just one click. Use prompts to generate adjusted new featured images.":["Krijoni, me vetëm një klikim, figura të zgjedhura për të ilustruar lëndën tuaj dhe për ta bërë më tërheqëse. Përdorni hapat për të prodhuar figura të reja të zgjedhura të përimtuara."],"Create featured images with one click":["Krijoni me një klikim figura të zgjedhura"],"Your speed has improved by %d points! Upgrade Boost to unlock automated CSS and image optimization tools to maintain your high score.":["Shpejtësia juaj është përmirësuar me %d pikë! Përmirësoni Boost-in, që të shkyçni mjete të automatizuara optimizimi CSS-je dhe figurash, për të mbajtur pikët tuaja të shumta."],"Your speed has improved by %d points! Boost is working to enhance your performance with automated tools.":["Shpejtësia juaj është përmirësuar me %d pikë! Boost-i po punon për të zgjeruar funksionimin për ju me mjete të automatizuara."],"Create better content with powerful AI tools":["Krijoni lëndë më të mirë me mjete të fuqishme IA"],"See documentation":["Shihni dokumentimin"],"Your installation of %1$s is incomplete. If you installed %1$s from GitHub, please refer to the developer documentation to set up your development environment.":["Instalimi juaj i %1$s-ut është i paplotë. Nëse e instaluat %1$s-un prej GitHub-it, ju lutemi, referojuni dokumentimit për zhvillues, se si të ujdisni mjedisin tuaj të zhvillimit."],"Failed to dismiss the welcome banner. Please try again":["S’u arrit të hidhej tej banderola e mirëseardhjes. Ju lutemi, riprovoni"],"Share your feedback!":["Jepni përshtypjet tuaja!"],"Help us improving the accuracy of our results and feel free to give us ideas for future implementations and improvements.":["Ndihmonani të përmirësojmë saktësinë e përfundimeve tona dhe mos ngurroni të na jepni ide për sendërtime dhe përmirësime të ardhshme."],"Do you have any feedback?":["Keni diçka për të thënë?"],"Get instant feedback on your post before publishing. AI will read your post and highlight opportunities to improve your publication.":["Merrni ide rreth postimit tuaj, para botimit. IA do të lexojë postimin tuaj dhe do të theksojë mundësi për të përmirësuar botimin tuaj."],"Learn about forms":["Mësoni rreth formularësh"],"Quickly build forms using the Jetpack Forms block and AI. Use prompts to describe your form and AI will generate the elements in a few seconds.":["Ndërtoni shpejt e shpejt formularë, duke përdorur bllokun Formularë Jetpack dhe IA-në. Përdorni hapat për të përshkruar formularin tuaj dhe IA-ja do të prodhojë elementët brenda pak sekondash."],"Use the AI block to generate content, or use our AI edit options in existing blocks. Use prompts or any of our recommended actions.":["Përdorni bllokun IA për të prodhuar lëndë, ose përdorni mundësitë tona IA për përpunim në blloqe ekzistues. Përdorni hapat, ose këdo nga veprimet tona të rekomanduara."],"Discover all the Jetpack features powered by AI":["Zbuloni krejt veçoritë Jetpack të bazuara në IA"],"AI Features":["Veçori IA"],"Free requests available":["Ka kërkesa falas"],"All-time requests used":["Kërkesa të përdorura për krejt kohën"],"Requests for this month":["Kërkesa për këtë muaj"],"Draft, transform, translate, and alter both new and existing content leveraging the capabilities of AI, inside the block editor.":["Hartoni, shndërroni, përktheni dhe tjetërsoni si lëndë të re, ashtu dhe ekzistuese, duke shfrytëzuar aftësitë e IA-së, brenda përpunuesit me blloqe."],"Get %s requests":["Merrni %s kërkesa"],"Reach for More with Jetpack AI! Upgrade now for additional requests and keep your momentum going.":["Arrini Më Tepër, me IA Jetpack! Përmirësojeni tani, për kërkesa shtesë dhe për ta mbajtur të fortë impulsin tuaj."],"Wait for %d days to reset your limit, or upgrade now to a higher tier for additional requests and keep your work moving forward.":["Prisni për %d ditë, sa të rifillojë kufiri juaj, ose përmirësojeni që tani me një fashë më sipër, për kërkesa shtesë dhe për ta mbajtur punën tuaj të shkojë përpara."],"You've used all your free requests":["Keni përdorur krejt kërkesat tuaja falas"],"You've reached your request limit for this month":["Keni mbërritur në kufijtë tuaj të kërkesave për këtë muaj"],"Connect to Jetpack to start using the AI Assistant":["Lidheni me Jetpack-un, që të filloni të përdorni Asistentin IA"],"Create new post":["Krijoni një postim të ri"],"Build forms using prompts":["Ndërtoni formularë duke përdorur hapa"],"Generate and edit content faster with Jetpack AI Assistant":["Prodhoni dhe përpunoni lëndë më shpejt, me Asistentin Jetpack IA"],"Get feedback on posts":["Merrni përshtypje rreth postimesh"],"Don’t show the welcome message again":["Mos e shfaq sërish mesazhin e mirëseardhjes"],"Connect Jetpack to use Stats":["Që të përdorni Statistikat, lidhni Jetpack-un"],"Get Stats":["Merrni Statistika"],"Your site needs performance improvements. Make your site blazing fast with Boost’s simple dashboard and acceleration tools.":["Sajti juaj ka nevojë për përmirësime funksionimi. Bëjeni sajtin tuaj të shpejtë si rruge, me panelin e thjeshtë të Përforcimeve dhe mjete përshpejtimi."],"You are one step away from making your site blazing fast. Install Boost to enhance your site’s performance like top websites, no developer needed.":["Ju ndan një hap nga bërja e sajtit tuaj të shpejtë si rrufe. Instaloni Përforcim, për të zgjeruar funksionimin e sajtit tuaj si sajtet më të mirë, pa pasur nevojë për programues."],"Your site is fast! But maintaining a high speed isn’t easy. Use Boost’s automated acceleration tools to optimize your performance on the go.":["Sajti juaj është i shpejtë! Por ruajtja e një shpejtësie të madhe s’është gjë e kollajtë. Përdorni mjete Përforcim të automatizuara për përshpejtim, për të optimizuar funksionimin kudo që të jeni."],"Improve your performance with automated CSS and image optimization tools by upgrading Boost.":["Përmirësoni funksionimin, me CSS të automatizuar dhe mjete optimizimi figurash, duke përmirësuar Përforcimin."],"You are one step away from making your site blazing fast. Upgrade Boost to use automated CSS and image optimization tools to improve your performance.":["Ju ndan një hap nga bërja e sajtit tuaj të shpejtë si rrufe. Përmirësoni Përforcimin, që të përdorni CSS të automatizuar dhe mjete optimizimi figurash, për të përmirësuar funksionimin."],"Your site is fast! But maintaining a high speed isn’t easy. Upgrade Boost to use automated CSS and image optimization tools to improve your performance on the go.":["Sajti juaj është i shpejtë! Por mbajtja e një shpejtësie të madhe s’është e kollajtë. Përmirësoni Përforcimin, që të përdorni CSS të automatizuar dhe mjete optimizimi figurash, që të përmirësoni funksionimin kudo qofshi."],"Visit the Boost dashboard to view your site’s speed scores and manage your product settings.":["Vizitoni pultin e Përforcimit, që të shihni si del shpejtësia e sajtit tuaj dhe që të administroni rregullime tuajat për produktin."],"Visit the Boost dashboard to view your historical speed scores and manage your product settings.":["Vizitoni pultin e Përforcimit, që të shihni vlera historike të shpejtësisë dhe që të administroni rregullime tuajat për produktin."],"Your site is fast! Boost is working to enhance your performance with automated tools.":["Sajti juaj është i shpejtë! Përforcimi po funksionon për të thelluar funksionimin me mjete të automatizuara."],"Boost your site":["Jepini një hop të ri sajtit tuaj"],"Site speed performance:":["Funksionim shpejtësie sajti:"],"Your website’s overall speed score:":["Shpejtësia e përgjithshme e sajtit tuaj:"],"%d audio file":["%d kartelë audio","%d kartela audio"],"%d video":["%d video","%d video"],"%d image":["%d figurë","%d figura"],"%d page":["%d faqe","%d faqe"],"%d post":["%d postim","%d postime"],"%d comment":["%d koment","%d komente"],"Needs connection":["Lyp lidhje"],"Needs Plugin":["Lyp Shtojcë"],"Connecting your account…":["Po lidhet llogaria juaj…"],"Go back to previous screen":["Kthehu te skena e mëparshme"],"Enjoy unlimited shares with Jetpack Social Basic. Learn how to make the most out of Jetpack Social <a>here<\/a>.":["Shijoni ndarje të pakufizuara me të tjerët, përmes Jetpack Social Elementar. Mësoni se si të përfitoni maksimumin prej Jetpack Social-it, <a>këtu<\/a>."],"Jetpack Social Basic is active!":["Jetpack Social Elementar është aktiv!"],"Create amazing link previews for your posts using Social Image Generator. Learn more <a>here<\/a>.<br\/><br\/>Learn how to make the most out of Jetpack Social <link>here<\/link>.<br\/><br\/>":["Krijoni paraparje mahnitëse lidhjesh për postimet tuaja, duke përdorur Prodhues Figurash për Shoqërorë. Mësoni më tepër <a>këtu<\/a>.<br\/><br\/>Mësoni se si të përfitoni maksimumin prej Jetpack Social-it, <link>këtu<\/link>.<br\/><br\/>"],"Jetpack Social Advanced is active!":["Jetpack Social i Thelluar është aktiv!"],"Illustration showing the Stats feature, highlighting important statistics for your site.":["Ilustrim që shfaq veçorinë Statistika, me theksim statistikash të rëndësishme për sajtin tuaj."],"Image displaying logos of social media platforms supported by Jetpack Social.":["Figurë që shfaq stema platformash mediash shoqërore të mbuluara nga Jetpack Social."],"Get more requests":["Merrni më tepër kërkesa"],"%s second ago":["%s sekondë më parë","%s sekonda më parë"],"%s minute ago":["%s minutë më parë","%s minuta më parë"],"%s hour ago":["%s orë më parë","%s orë më parë"],"%s day ago":["%s ditë më parë","%s ditë më parë"],"Activity Detected":["U pikas Veprimtari"],"Undo":["Zhbëje"],"Discover all Jetpack Products":["Zbuloni krejt Produktet Jetpack"],"Visitors":["Vizitorë"],"Compared to previous period":["Krahasuar me periudhën e mëparshme"],"7-day highlights":["Prirje 7-ditore"],"AI Assistant":["Asistent AI"],"Mobile score":["Vlerësim për në celular"],"Desktop score":["Vlerësim për në desktop"],"Timed out":["I mbaroi koha"],"Invalid response while requesting metrics":["Përgjigje e pavlefshme teksa kërkoheshin statistika"],"An unknown error occurred while requesting metrics":["Ndodhi një gabim i panjohur teksa kërkoheshin statistika"],"Timed out while waiting for speed-score.":["Mbaroi koha, teksa pritej për vlerësimin e shpejtësisë."],"An error occurred while trying to communicate with the site REST API. Extra debug info: %s":["Ndodhi një gabim teksa provohej të komunikohej me API-n REST të sajtit. Hollësi shtesë diagonistikimi: %s"],"Your site's REST API does not seem to be accessible. Jetpack Boost requires access to your REST API in order to receive site performance scores. Please make sure that your site's REST API is active and accessible, and try again.":["API REST e sajtit tuaj s’duket se mund të përdoret. Jetpack Boost lyp hyrje te API juaj REST, që të mund të marrë vlerësime mbi funksionimin e sajtit. Ju lutemi, sigurohuni se API REST e sajtit tuaj është aktiv dhe se mund të përdoret, mandej riprovoni."],"HTTP %d error received while communicating with the server.":["U mor gabim HTTP %d, teksa komunikohej me shërbyesin."],"Received invalid response while communicating with your WordPress site: %s":["U mor përgjigje e pavlefshme, teksa komunikohej me sajtin tuaj WordPress: %s"],"Start for Free":["Nisjani Falas"],"\/month":["\/muaj"],"Failed to install standalone plugin for %1$s. Please try again":["S’u arrit të instalohet shtojcë më vete për %1$s. Ju lutemi, riprovoni"],"Already have an existing plan or license key? <a>Get started<\/a>.":["Keni tashmë një plan ekzistues, ose një kyç licence? <a>Fillojani<\/a>."],"%s or Start for free":["%s, ose Nisjani falas"],"Install Plugin":["Instaloje Shtojcën"],"Never Expires":["Nuk Skadon Kurrë"],"%1$s was gifted on %2$s. It gives you access to a lifetime subscription of Jetpack VaultPress Backup and Jetpack Scan.":["%1$s u dhurua më %2$s. Ju jep mundësinë e një pajtimi të përhershëm për Jetpack VaultPress Backup dhe Jetpack Scan."],"Explore your new powers":["Eksploroni fuqitë tuaja të reja"],"Automated scanning and one‑click fixes to keep your site ahead of security threats.":["Kontrolli i automatizuar dhe ndreqjet me një klikim e mbajnë sajtin tuaj një hap para kërcënimeve të sigurisë."],"Plugin name (noun).\u0004Scan":["Skanim"],"Your Jetpack Golden Token provides a lifetime license for this website and includes the following products:":["Tokeni juaj i Artë Jetpack ju jep një licencë të përhershme për këtë sajt dhe përfshin produktet vijuese:"],"Super powers are ready!":["Fuqitë super janë gati!"],"Redeem your token":["Përdoreni tokenin tuaj"],"Awesome!":["Mahnitëse!"],"This unlocks a lifetime of Jetpack powers for your website. Your exclusive Jetpack Experience awaits.":["Kjo shkyç përgjithmonë fuqitë Jetpack për sajtin tuaj. Punimi juaj ekskluziv me Jetpack ju pret."],"This unlocked a lifetime of Jetpack powers for your website. Your exclusive Jetpack Experience is already active.":["Kjo shkyçi përgjithmonë fuqitë Jetpack për sajtin tuaj. Punimi juaj ekskluziv me Jetpack është tashmë aktiv."],"You have been gifted a Jetpack Golden Token.":["Ju është dhuruar një Token i Artë Jetpack."],"Hey, %s":["Hej, %s"],"You either do not have permissions to perform this action or a user account needs to be connected. <connectLink>Click here to connect your user account<\/connectLink> or contact your administrator.":["Ose nuk keni leje të kryeni këtë veprim, ose një llogari përdoruesi duhet të lidhet. <connectLink>Klikoni këtu që të lidhni llogarinë tuaj të përdoruesit<\/connectLink>, ose lidhuni me përgjegjësin tuaj."],"View detailed stats":["Shihni statistika të hollësishme"],"Arrow right":["Shigjeta djathtas"],"Arrow left":["Shigjeta majtas"],"trial for the first month, then $%s \/month, billed yearly":["provë për muajin e parë, mandej $%s \/muaj, faturuar një herë në vit"],"Reduced pricing is a limited offer for the first year and renews at regular price.":["Çmimi i reduktuar është një ofertë e kufizuar për vitin e parë dhe rinovohet me çmim të rregullt."],"%s not included":["%s s’përfshihet"],"%s coming soon":["%s vjen së shpejti"],"Coming soon":["Së shpejti"],"Also connected: %s (Owner).":["I lidhur gjithashtu: %s (I zoti)."],"Learn more about connections":["Mësoni më tepër rreth lidhjesh"],"Input a license key":["Jepni një kyç licence"],"Select a license key":["Përzgjidhni një kyç licence"],"I want to add a license key manually":["Dua të shtoj një kyç licence dorazi"],"%1$s - %2$s":["%1$s - %2$s"],"Fetching available licenses…":["Po sille licenca të gatshme…"],"Some products need a connection to WordPress.com to be able to work.":["Disa produkte lypin një lidhje me WordPress.com, që të jenë në gjendje të funksionojnë."],"Jetpack connects your site and user account to the WordPress.com cloud to provide more powerful features.":["Jetpack-u e lidh sajtin dhe llogarinë tuaj si përdorues me renë WordPress.com, për të dhënë më tepër veçori të fuqishme."],"Connected as %1$s.":["I lidhur si %1$s."],"VaultPress Backup":["Kopjeruajtje VaultPress"],"\/month, billed yearly":["\/muaj, faturuar një herë në vit"],"% off":["% më pak"],"Jetpack Search Free supports up to 5,000 records and 500 search requests per month for free. You will be asked to upgrade to a paid plan if you exceed these limits for three continuous months.":["Kërkimi Jetpack Falas mbulon deri në 5000 zëra dhe 500 kërkesa në muaj falas. Do t’ju kërkohet ta përmirësoni me një plan me pagesë, nëse tejkaloni këta kufij për tre muaj të njëpasnjëshëm."],"Start for free":["Nisjani falas"],"Not included":["Jo e përfshirë"],"Included":["E përfshirë"],"Get plugin":["Merrni shtojcën"],"Due to your server settings, we can't automatically install the plugin for you. Please manually install the %s plugin.":["Për shkak të rregullimeve tuaja për shërbyesin, s’mund ta instalojmë automatikisht shtojcën për ju. Ju lutemi, instalojeni dorazi shtojcën %s."],"Close.":["Mbylle."],"For the paid plan, pricing will automatically adjust based on the number of records in your search index. If you grow into a new pricing tier, we'll let you know before your next billing cycle.":["Për planin me pagesë, çmimi do të përshtatet automatikisht bazuar në numrin e zërave te treguesi juaj i kërkimeve. Nëse mbërrini në një fashë të re çmimesh, do t’jua bëjmë të ditur, përpara ciklit të ri të faturimeve."],"Activate a license (requires a user connection)":["Aktivizoni një licencë (lyp lidhje përdoruesi)"],"Activate a license":["Aktivizoni një licencë"],"Get %s":["Merreni %s"],"New":["I ri"],"There was an error fetching your %s information. Check your site connectivity and try again.":["Pati një gabim në sjelljen e hollësive të %ss tuaj. Kontrolloni lidhjen me sajtin tuaj dhe riprovoni."],"Save every change and get back online quickly with one‑click restores.":["Ruani çdo ndryshim dhe rikthehuni pa humbur kohë në linjë përmes rikthimesh me një klikim."],"Purchase":["Blijeni"],"Want to power up your Jetpack?":["Doni të vihet në punë Jetpack-u juaj?"],"And more!":["Dhe të tjera!"],"Failed to activate %1$s. Please try again":["S’u arrit të aktivizohet %1$s. Ju lutemi, riprovoni"],"Some products need a user connection to WordPress.com to be able to work.":["Disa produkte lypin një lidhje përdoruesi në WordPress.com, që të jenë në gjendje të funksionojnë."],"Jetpack %s needs a user connection to WordPress.com to be able to work.":["Jetpack %s lyp një lidhje përdoruesi në WordPress.com, që të jetë në gjendje të funksionojë."],"Active on your site":["Aktiv në sajtin tuaj"],"Purchase a plan":["Blini një plan"],"Go back":["Shko mbrapsht"],"Magnifying Glass":["Thjerrë Zmadhuese"],"Learn about %s":["Mësoni rreth %s"],"Install %s":["Instalo %s"],"Configure search":["Formësoni kërkimin"],"View scan results":["Shihni përfundime kontrolli"],"View latest backup":["Shihni kopjeruajtjen e fundit"],"View my plans":["Shihni plane për ju"],"Configure my site":["Formësim i sajtit tim"],"Connection":["Lidhje"],"Site connected.":["Sajti u lidh."],"An unknown error occurred during license activation. Please try again.":["Ndodhi një gabim i panjohur gjatë aktivizimit të licencës. Ju lutemi, riprovoni më vonë."],"This is not a valid license key. Please try again.":["Ky s’është kyç i vlefshëm licence. Ju lutemi, riprovoni."],"You're all set!":["Kaq qe!"],"Your product is active!":["Produkti juaj është aktiv!"],"Experience high-quality, ad-free video built specifically for WordPress.":["Shijoni video të cilësisë së lartë, pa reklama, krijuar posaçërisht për WordPress-in."],"Jetpack VideoPress is active!":["Jetpack Videopress-i është aktiv!"],"Jetpack Security is active!":["Siguria me Jetpack është aktive!"],"Next, we'll help you customize the Search experience for your visitors.":["Në vazhdim, do t’ju ndihmojmë të përshtatni funksionimin e Kërkimit për vizitorët tuaj."],"Jetpack Search is active!":["Kërkimi me Jetpack është aktiv!"],"You can see your security scans on <a>cloud.jetpack.com<\/a>.":["Kontrollet e sigurisë për ju mund t’i shihni te <a>cloud.jetpack.com<\/a>."],"Jetpack Scan is active!":["Jetpack Scan-i është aktiv!"],"You can see your backups, security scans, and restore your site on <a>cloud.jetpack.com<\/a>. If you ever lose access to your site, you can restore it there.":["Mund të shihni kopjeruajtjet tuaja, kontrollet e sigurisë dhe të riktheni sajtin tuaj që nga <a>cloud.jetpack.com<\/a>. Nëse humbni hyrjen në sajtin tuaj, mund ta riktheni prej andej."],"Jetpack Complete is active!":["Jetpack Complete-i është aktiv!"],"You can see your backups and restore your site on <a>cloud.jetpack.com<\/a>. If you ever lose access to your site, you can restore it there.":["Mund të shihni kopjeruajtjet tuaja dhe të riktheni sajtin tuaj që nga <a>cloud.jetpack.com<\/a>. Nëse humbni hyrjen në sajtin tuaj, mund ta riktheni prej andej."],"Jetpack Backup is active!":["Kopjeruajtjet me Jetpack janë aktive!"],"We'll take care of everything from here. Now you can enjoy a spam-free site!":["Do të kujdesemi ne për gjithçka nga këtu. Tani gëzojuni një sajti pa mesazhe të padëshiruar!"],"Jetpack Anti-spam is active!":["Jetpack Anti-spam është aktiv!"],"Do you need help? <a>Contact us.<\/a>":["Ju duhet ndihmë? <a>Lidhuni me ne.<\/a>"],"License key":["Kyç licence"],"<strong>Check your email<\/strong> for your license key. You should have received it after making your purchase.":["Për kyçin tuaj të licencës, <strong>shihni te email-i juaj<\/strong>. Duhet ta keni marrë pasi bëtë blerjen tuaj."],"Add a license key":["Shtoni një kyç licence"],"Upgrade now":["Përmirësojeni tani"],"\/month, paid yearly":["\/muaj, paguar një herë në vit"],"Popular upgrade":["Përmirësim popullor"],"Let visitors share your content on social media":["Lejojuni vizitorëve të ndajnë me të tjerë në media shoqërore lëndë tuajën"],"Automatically share your content on social media":["Ndani vetvetiu me të tjerët në sajte mediash shoqërore lëndë tuajën"],"Connect your user account":["Lidhni llogarinë tuaj të përdoruesit"],"Unlock all the amazing features of Jetpack by connecting now":["Shkyçini krejt veçoritë e mahnitshme të jetpack-ut, duke e lidhur që tani"],"Loading…":["Po ngarkohet…"],"An error occurred. Please try again.":["Ndodhi një gabim. Ju lutemi, riprovoni."],"Jetpack Logo":["Stemë Jetpack-u"],"Receive notifications about new likes and comments":["Merrni njoftime për pëlqime dhe komente të reja"],"Let your subscribers know when you post":["Lërini pajtimtarët tuaj ta dinë, kur postoni"],"Receive instant downtime alerts":["Merrni sinjalizime të menjëhershme për kohë mosfunksionimi"],"Dismiss":["Hidhe tej"],"Free":["Falas"],"Activating…":["Po aktivizohet…"],"Restore Connection":["Riktheni Lidhjen"],"Has a video.":["Ka video."],"Tag":["Etiketë"],"Post":["Postim"],"Page":["Faqe"],"Has an image.":["Ka figurë."],"Has multiple images.":["Ka figura të shumta."],"Toggle search filters.":["Shfaq\/Fshih filtra kërkimi."],"Matching comment.":["Koment me përputhje."],"Show filters":["Shfaq filtra"],"Is a product.":["Është produkt."],"Is an event.":["Është veprimtari."],"Has audio.":["Ka audio."],"On":["On"],"Off":["Off"],"Contact Us":["Lidhuni Me Ne"],"Connecting…":["Po lidhet…"],"Scan":["Skanoje"],"Link to learn more about Jetpack.\u0004About":["Rreth"],"(opens in a new tab)":["(hapet në dritare të re)"],"About Jetpack":["Mbi Jetpack-un"],"Manage your plan":["Administroni planin tuaj","Administroni planet tuaja"],"Your plan":["Plani juaj","Planet tuaja"],"Manage":["Administroni"],"An Automattic Airline":["Linjë Ajrore nga <span>Automattic<\/span>"],"View":["Parje"],"Welcome to Jetpack!":["Mirë se vini te Jetpack-u!"],"WordPress.com Terms of Service":["Kushte Shërbimi te WordPress.com"],"Shorthand for Terms of Service.\u0004Terms":["Kushte"],"Automattic's Privacy Policy":["Rregulla Privatësie te Automattic"],"Shorthand for Privacy Policy.\u0004Privacy":["Privatësi"],"Upgrade":["Përmirësojeni"],"There was an error reconnecting Jetpack. Error: %s":["Pati një gabim në rilidhjen e Jetpack-ut. Gabim: %s"],"Views":["Parje"],"Information.":["Hollësi."],"Reconnecting Jetpack…":["Rilidhje e Jetpack-ut…"],"Learn more":["Mësoni më tepër"],"Category":["Kategori"],"Close":["Mbylle"],"Connect":["Lidhu"],"Likes":["E pëlqen"],"Comments":["Komente"],"Activate":["Aktivizoje"],"Inactive":["Joaktive"],"Active":["Aktive"],"See all Jetpack features":["Shihni krejt veçoritë e Jetpack-ut"],"Jetpack":["Jetpack"]}},"comment":{"reference":"jetpack_vendor\/automattic\/jetpack-my-jetpack\/build\/index.js"}}