{"translation-revision-date":"2024-10-04 17:13:34+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"Need an RSVP form for your event site? Simply ask AI Assistant to prepare a form that includes options for meal preferences, attendance status, or plus-ones.":["Heeft u een reactieformulier nodig voor uw evenementen site? Vraag de AI assistent een formulier te maken dat opties omvat voor maaltijd voorkeuren, aanwezigheid status of introducés."],"Jetpack AI Assistant makes creating forms a breeze.":["Met Jetpack AI Assistant is het aanmaken van formulieren een peulenschil."],"Jetpack AI Assistant enhances the Forms Block with AI-powered features for effortless form creation:":["Jetpack AI Assistant verbetert de formulier blokken met door AI aangedreven functies voor moeiteloos aanmaken van formulieren:"],"Explore Jetpack AI":["Ontdek Jetpack AI"],"Creating a registration form for a global event? Automatically populate a country dropdown list with the AI Assistant.":["Maak uw een registratieformulier voor een wereldwijd evenement? Maak dan automatisch een uitklapmenu voor landen aan met de AI Assistant."],"An illustration demonstrating how Jetpack AI can help to create forms":["Een illustratie die laat zien hoe Jetpack AI u kunt helpen bij het creëren van formulieren"],"If you have more specific questions about Jetpack and Forms feel free to <a>reach out to us<\/a> and we’ll be happy to help.":["Als u specifiekere vragen heeft over Jetpack en Forms kunt u <a>contact met ons opnemen<\/a> ; we helpen uw graag."],"No.":["Nr."],"What if I would need some help?":["Wat als ik hulp nodig heb?"],"Jetpack and its parent company Automattic take data privacy and the GDPR very seriously. We respect the GDPR’s principles of minimizing the amount of data we collect, being transparent about what data we collect and how we use it, complying with EU law in regards to any data that is transferred to non-EU countries, and not keeping data longer than we need it for the purpose it was collected. You can read more about the data we collect, how data is used and shared, and how long data is retained in <a>our Privacy Policy<\/a>.":["Jetpack en het hoofdbedrijf Automattic nemen gegevens privacy en de AVG\/GDPR heel serieus. We respecteren de principes van de AVG\/GDPR van het beperken van de hoeveelheid gegevens die we verzamelen, het transparant zijn over welke gegevens we verzamelen en hoe we deze gebruiken, het nalezen van EU-wetgeving met betrekking tot gegevens die worden overgedragen naar landen buiten de EU, en het niet langer bewaren van gegevens dan nodig is voor het doel waarom we de gegevens hebben verzameld. In <a>ons privacy beleid<\/a> kunt u meer lezen over de gegevens die we verzamelen, hoe gegevens worden gebruikt en gedeeld en hoe lang gegevens worden bewaard."],"Is there a form responses limit?":["Is er een maximum aantal reacties voor formulieren?"],"Jetpack Forms is activated by default, so it's already fully functional. To get started, simply open the WordPress editor and search for the \"Form\" block in the block library. You can then add the form block and its corresponding child blocks, such as the text input field or multiple choice block, to your website. You can easily manage incoming form responses within the WP-Admin area.":["Jetpack Forms is standaard geactiveerd, dus het is al volledig functioneel. Om te beginnen, open eenvoudig de WordPress editor en zoek naar het \"Formulier\" blok in de blokkenbibliotheek. Vervolgens kunt u het formulier blok toevoegen en de bijbehorende sub blokken, zoals het tekstinvoerveld of het multiple choice blok, aan uw site toevoegen. U kunt eenvoudig de binnenkomende formulierreacties beheren binnen het WP-Admin gebied."],"Jetpack Forms is currently free and comes by default with your Jetpack plugin.":["Jetpack Forms is momenteel gratis en zit standaard bij uw Jetpack plugin."],"Is Jetpack Forms GDPR compliant?":["Is Jetpack Forms AVG\/GDPR compliant?"],"How much does Jetpack Forms cost?":["Hoeveel kost Jetpack Forms?"],"Frequently Asked Questions":["Vaak gestelde vragen"],"Zero":["Nul"],"Ziltch":["Niks"],"You’re in full control of the data.":["U bent volledig in controle over de gegevens."],"You are in good company.":["U bent in goed gezelschap."],"What do I need to use Jetpack Forms?":["Wat heb ik nodig om Jetpack Forms te gebruiken?"],"Trusted by more than 5 million WordPress sites.":["Vertrouwd door meer dan 5 miljoen WordPress sites."],"Start with one of many beautiful form patterns.":["Begin met een van de vele prachtige formulier patronen."],"Salesforce icon":["Salesforce icoon"],"Real-time notifications via email":["E-mailmeldingen in realtime"],"Registration and login forms":["Registratie en login formulieren"],"Not spam":["Geen spam"],"No spam with Akismet":["Geen spam met Akismet"],"No additional plugins required":["Geen extra plugins vereist"],"Nada":["Noppes"],"Manage your data in wp-admin":["Beheer uw gegevens in wp-admin"],"Jetpack Forms teaser video":["Jetpack Forms teaser video"],"Google Sheets icon":["Google Sheets icoon"],"Get started with Jetpack Forms":["Aan de slag met Jetpack Forms"],"Free, flexible, fast, and it works out of the box.":["Het is gratis, flexibel, snel en meteen werkzaam."],"Feedback form":["Feedbackformulier"],"Export your data anytime":["Exporteer uw gegevens wanneer u maar wilt"],"Explore more patterns":["Ontdek meer patronen"],"Empower your workflow.":["Geef uw workflow meer opties."],"Customize to your needs.":["Pas aan uw eigen behoeften aan."],"Create your first form":["Uw eerste formulier aanmaken"],"Contact form":["Contactformulier"],"Connect with apps you already work with":["Maak verbinding met apps waar u al mee werkt"],"Building forms made easy":["We hebben formulieren creëren makkelijk gemaakt"],"✓ Copied":["✓ Gekopieerd"],"Auto field validation":["Automatische validatie van veld"],"verb\u0004Trash":["Prullenbak"],"noun\u0004Trash":["Prullenbak"],"Move to trash":["Verplaats naar prullenbak"],"Remove from trash":["Alle notities verwijderen uit prullenbak"],"Mark as spam":["Markeer als spam"],"Download your form response data as a CSV file.":["Download uw formulier reacties als CSV bestand."],"Delete permanently":["Permanent verwijderen"],"Connect to Google Drive":["Verbinding maken met Google Drive"],"Collect and manage responses from your audience. <a>Learn more<\/a>":["Verzamel en beheer reacties van uw publiek. <a>Meer weten<\/a>"],"Check for spam":["Controleer op spam"],"All dates":["Alle datums"],"View all responses":["Bekijk alle reacties"],"Search responses":["Reacties zoeken"],"Previous":["Vorige"],"Date:":["Datum:"],"Source:":["Bron:"],"Respondent’s gravatar":["Gravatar van de respondent"],"Jetpack Forms":["Jetpack formulieren"],"IP address:":["IP-adres:"],"Arrow right":["Pijl naar rechts"],"Arrow left":["Pijl naar links"],"Responses":["Reacties"],"CSV File":["CSV bestand"],"You need to connect to Google Drive.":["U moet verbinding maken met Google Drive."],"This premium feature is currently free to use in beta.":["Deze premium functie kan momenteel gratis in bèta worden gebruikt."],"Export your Form Responses":["Exporteer uw formulier reacties"],"Export your data into a Google Sheets file.":["Exporteer uw gegevens naar een Google Sheets bestand."],"Choose your favorite file format or export destination:":["Kies uw favoriete bestandsindeling of exportbestemming:"],"Source":["Bron"],"All sources":["Alle bronnen"],"Google Sheets":["Google Sheets"],"Close.":["Sluiten."],"Next":["Volgende"],"Magnifying Glass":["Vergrootglas"],"Jetpack Logo":["Jetpack logo"],"Inbox":["Inbox"],"Export":["Export"],"Upgrade your plan to use video covers":["Upgrade uw abonnement om video covers te gebruiken"],"Upgrade your plan to upload audio":["Upgrade uw abonnement om audio te uploaden"],"Tag":["Tag"],"Post":["Bericht"],"Page":["Pagina"],"Toggle search filters.":["Schakel zoekfilters in\/uit."],"Show filters":["Toon filters"],"Matching comment.":["Overeenkomende reactie."],"Is an event.":["Is een activiteit."],"Is a product.":["Is een product."],"Has multiple images.":["Heeft meerdere afbeeldingen."],"Has audio.":["Bevat audio."],"Has an image.":["Heeft een afbeelding."],"Has a video.":["Bevat een video."],"Registration Form":["Registratieformulier"],"Feedback Form":["Feedbackformulier"],"Link to learn more about Jetpack.\u0004About":["Over"],"(opens in a new tab)":["(opent in een nieuwe tab)"],"About Jetpack":["Over Jetpack"],"Copy":["Kopieer"],"An Automattic Airline":["Een Automattic-luchtvaartmaatschappij"],"Shorthand for Terms of Service.\u0004Terms":["Voorwaarden"],"Automattic's Privacy Policy":["Privacybeleid van Automattic"],"WordPress.com Terms of Service":["Algemene voorwaarden van WordPress.com"],"Shorthand for Privacy Policy.\u0004Privacy":["Privacy"],"No results found":["Geen resultaten gevonden"],"Information.":["Informatie."],"Category":["Categorie"],"%1$s at %2$s":["%1$s om %2$s"],"Date":["Datum"],"From":["Van"],"Spam":["Spam"],"Download":["Downloaden"],"Contact Form":["Contactformulier"],"Jetpack":["Jetpack"]}},"comment":{"reference":"jetpack_vendor\/automattic\/jetpack-forms\/dist\/dashboard\/jetpack-forms-dashboard.js"}}