{"translation-revision-date":"2024-10-04 17:13:34+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"Wait for %d days to reset your limit, per our <link>fair usage<\/link> policy.":["Wacht %d dagen om uw beperking te resetten, overeenkomstig ons beleid inzake <link>eerlijk gebruik<\/link>."],"* Limits apply for high request capacity. <link>Learn more about it here<\/link>.":["* Er zijn beperkingen van toepassing voor de hoogste capaciteit voor aanvragen. <link>Lees er hier meer over<\/link>."],"Find your perfect match by <link>letting us know what you’re looking for<\/link>!":["Vind uw perfecte match door <link>ons te laten weten waar u naar op zoek bent<\/link>!"],"User connected.":["Verbinding met gebruiker."],"User connected (Owner).":["Verbinding met gebruiker (Eigenaar)."],"Connected as %1$s (Owner).":["Verbonden als %1$s (Eigenaar)."],"This Jetpack plan doesn’t work with Multisite WordPress setups. Please use it on a single-site installation or consider canceling for a refund.":["Dit Jetpack abonnement werkt niet met multisite WordPress installaties. Gebruik alstublieft het abonnement voor een single site installatie of annuleren om een terugbetaling te krijgen."],"Recommended for your site":["Aanbevolen voor uw site"],"Customize recommendations":["Pas aanbevelingen aan"],"Start over? <link>Analyze again for fresh recommendations<\/link>!":["Opnieuw beginnen? <link>Opnieuw analyseren voor nieuwe aanbevelingen<\/link>!"],"We’re sorry, %s is not compatible with multisite WordPress installations at this time.":["%s is niet compatibel met multisite WordPress installaties op dit moment."],"Please take a moment to check the license key from your purchase confirmation email—it might have a small typo.":["Neem alstublieft even de tijd om de licentiesleutel in uw bevestiging e-mail te controleren, mogelijk staat er een typfout in."],"The subscription is no longer active or has expired. Please purchase a new license.":["Het abonnement is niet langer actief of is verlopen. Koop alstublieft een nieuwe licentie."],"You can either use this license on a different site or cancel your current plan for a refund.":["U kunt deze licentie op een andere site gebruiken of uw huidige abonnement annuleren en een terugbetaling krijgen."],"Unable to validate this license key.":["Deze licentiesleutel kan niet gevalideerd worden."],"It looks like your website already has a Jetpack plan that’s equal to or better than the one you’re trying to activate.":["Zo te zien heeft uw site al een Jetpack abonnement gelijk aan of beter dan het abonnement dat u probeert te activeren."],"To use Jetpack on both sites, please <a>buy another license<\/a>.":["Om Jetpack te gebruiken op beide sites, koopt u alstublieft <a>een andere licentie<\/a>."],"Your site already has an active Jetpack plan of equal or higher value.":["Uw site heeft al een actief Jetpack abonnement van vergelijkbare of hogere waarde."],"This license is already active on your site.":["Deze licentie is al actief op uw site."],"This license is already active on another website":["Deze licentie is al actief op een andere site"],"The account that purchased the plan and the account managing this site are different.":["Het account dat het abonnement heeft gekocht en het account dat deze site beheert zijn niet hetzelfde."],"Reconnect Jetpack.":["Jetpack opnieuw verbinden."],"Need help? <a>Get in touch<\/a>.":["Hulp nodig? <a>Neem contact op<\/a>."],"If you would like to transfer it, please <a>get in touch<\/a>.":["<a>Neem contact op<\/a> als u het abonnement wilt overdragen."],"Follow these <a>steps<\/a> to resolve it.":["Volg deze <a>stappen<\/a> om dit op te lossen."],"Disconnect Jetpack from your site.":["Koppel Jetpack los van uw site."],"Log in to the WordPress.com account that purchased the plan.":["Login bij het WordPress.com account dat het abonnement heeft gekocht."],"Yearly views":["Jaarlijkse weergaven"],"Total time watched":["Totale tijd bekeken"],"This metric shows your total video views over the past year.":["Deze statistiek toont uw totale video weergaven van het afgelopen jaar."],"This metric shows your total video views over the past 30 days, compared to the previous 30 days.":["Deze statistiek toont uw totale video weergaven van de afgelopen 30 dagen, vergeleken met de hieraan voorafgaande 30 dagen."],"This metric shows your total video viewing time over the past 30 days, compared to the previous 30 days.":["Deze statistiek toont uw totale video kijk tijd over de afgelopen 30 dagen, vergeleken met de vorige 30 dagen."],"This metric shows total video viewing time for the last year.":["Deze statistiek toont de totale video kijk tijd van het afgelopen jaar."],"Success! 🌟 Your video is live and gathering views.":["Succes! 🌟 uw video is live en verzamelt weergaven."],"Requests this month":["Aanvragen deze maand"],"Load your existing videos faster and without ads.":["Laad uw bestaande video’s sneller en zonder advertenties."],"Existing videos":["Bestaande video’s"],"30-Day views":["Weergaven van de afgelopen 30 dagen"],"Stunning-quality, ad-free video in the WordPress Editor. Begin by uploading your first video.":["Video's van prachtige kwaliteit zonder advertenties in de WordPress editor. Begin door uw eerste video te uploaden."],"High-quality video, wherever your audience is":["Hoogwaardige video, waar uw publiek ook is"],"Give your videos a boost! 🚀 Try hosting with VideoPress for superior quality and performance.":["Geef uw video's een boost! 🚀 probeer te hosten met videoPress voor superieure kwaliteit en prestaties."],"You have %d video in your Media Library that could benefit from VideoPress. Start <a>hosting<\/a> it today to unlock multiple benefits: enhanced quality add-free streaming, faster load times, customizable player controls.":["U heeft %d video's in uw media bibliotheek die baat zouden kunnen hebben bij VideoPress. Start <a>hosting<\/a> het vandaag nog om meerdere voordelen te ontgrendelen: verbeterde kwaliteit toevoegen gratis streaming, snellere laadtijden, aanpasbare speler besturing.","U heeft %d video's in uw media bibliotheek die baat zouden kunnen hebben bij VideoPress. Start <a>hosting<\/a> ze vandaag nog om meerdere voordelen te ontgrendelen: verbeterde kwaliteit toevoegen gratis streaming, snellere laadtijden, aanpasbare speler besturing."],"The finest video for WordPress":["De beste video voor WordPress"],"Logins Blocked":["Logins geblokkeerd"],"Auto-Firewall":["Auto-firewall"],"%s year ago":["%s jaar geleden","%s jaren geleden"],"%s month ago":["%s maand geleden","%s maanden geleden"],"a few seconds ago":["een paar seconden geleden"],"Jetpack does a lot. Select the items that are most important to you and we‘ll find the Jetpack tools that are the best match for your site.":["Jetpack doet veel. Selecteer de items die het belangrijkst zijn voor u en we gaan op zoek naar het Jetpack gereedschap die het beste bij uw site passen."],"Skip onboarding":["Introductie overslaan"],"See solutions":["Oplossingen weergeven"],"Failed to hide evaluation results. Please try again":["Evaluatie resultaten konden niet verborgen worden. Probeer het alstublieft nog eens"],"Failed to save evaluation results. Please try again":["Evaluatieresultaten konden niet worden opgeslagen. Probeer het alstublieft opnieuw"],"Failed to evaluate site recommendations":["Site aanbevelingen konden niet geevalueerd worden"],"What would you like Jetpack to do?":["Wat wilt u Jetpack laten doen?"],"We‘re crunching the numbers to find the Jetpack tools that are the best match for your site.":["We zijn op zoek naar het Jetpack gereedschap dat het beste bij uw site past."],"Create quality content":["Creëer inhoud van hoge kwaliteit"],"Protect my site":["Bescherm mijn site"],"Improve my site‘s performance":["De prestaties van mijn site verbeteren"],"I don‘t know":["Ik weet het niet"],"Grow my audience":["Mijn publiek laten groeien"],"Unlock the power of your WordPress site with Jetpack, the complete toolkit for enhancing your site’s security, speed, and growth.":["Ontgrendel de kracht van uw WordPress site met Jetpack, de volledige toolkit voor het verbeteren van de beveiliging, snelheid en groei van uw site."],"Jetpack works behind the scenes to keep your site safe, make it lightning-fast, and to help you get more traffic.":["Jetpack werkt achter de schermen om uw site veilig te houden en razendsnel te maken, en u te helpen meer verkeer te genereren."],"Finding the best Jetpack tools":["Het beste Jetpack gereedschap vinden"],"You have Auto-Firewall disabled, visit your Protect <a>firewall settings<\/a> to activate.":["U heeft Auto-Firewall uitgeschakeld, ga naar uw Protect <a>firewall instellingen<\/a> om deze te activeren."],"We’ve checked items against our database, and all appears well. For a more detailed, line-by-line malware scan, consider upgrading your plan.":["We hebben items gecontroleerd met onze database, en alles ziet er tip top uit. Behoefte aan een uitgebreidere malware scan per regel? Overweeg dan uw abonnement te upgraden."],"Simplify your writing with AI suggestions to fix long sentences and complex words and sound more confident. As you type, check your Reading grade score to make sure it suits your audience.":["Vereenvoudig uw schrijfwerk met AI suggesties om lange zinnen en lastige woorden aan te passen en overtuigender over te komen. Bekijk tijdens het schrijven uw lees niveauscore om te verzekeren dat u tekst geschikt is voor uw publiek."],"Make your writing easy to read":["Maak uw schrijfwerk eenvoudig te lezen"],"Upgrade required for activation. Manual rules available.":["Upgrade vereist voor activatie. Handmatige regels beschikbaar."],"Auto-Firewall: Inactive":["Auto-firewall: inactief"],"Activate Jetpack in one click":["Jetpack activeren in één klik"],"The last scan identified %s. But don’t worry, use the “Auto-fix” button in the product to automatically fix most threats.":["De laatste scan heeft %s gevonden. Geen zorgen, u kunt de knop 'Automatisch oplossen' in het product gebruiken om de meeste dreigingen automatisch op te lossen."],"Elevate your malware protection":["Til uw malware beveiling naar het volgende niveau"],"%d critical threat.":["%d kritieke bedreiging.","%d kritieke bedreigingen."],"Your site has %1$s and %2$s lacking security measures. Improve your site’s safety by adding protection at no cost.":["Uw site heeft %1$s en %2$s ontoereikende beveiligingsmaatregelen. Verbeter de veiligheid van uw site door gratis bescherming toe te voegen."],"Auto-fix threats":["Dreigingen automatisch oplossen"],"Improve site safety: secure plugins & themes":["Verbeter de veiligheid van uw site: veilige plugins en thema's"],"Brute Force Protection: Inactive":["Brute force bescherming: inactief"],"Brute Force Protection is disabled and not actively blocking malicious login attempts. Go to <a>%s<\/a> to activate it.":["Brute force bescherming is uitgeschakeld en blokkeert niet actief kwaadwillige login pogingen. Ga naar <a>%s<\/a> om het te activeren."],"Brute Force Protection is disabled and not actively blocking malicious login attempts.":["Brute force bescherming is uitgeschakeld en blokkeert kwaadaardige login pogingen niet."],"For Brute Force Protection, activate the Jetpack or Protect plugin and enable it in settings.":["Voor brute force bescherming moet u de Jetpack of Protect plugin activeren en inschakelen in de Instellingen."],"Redo":["Opnieuw doen"],"%d theme":["%d thema","%d thema's"],"%d plugin":["%d plugin","%d plugins"],"Threats":["Bedreigingen"],"Shield icon - Scan Status: Secure":["Schild icoon - scan status: beveiligd"],"Shield icon - Scan Status: Partial":["Schild icoon - scan status: gedeeltelijk"],"Shield icon - Scan Status: Off":["Schild icoon - scan status: uit"],"Shield icon - Brute Force Protection Status: Off":["Schild icoon - status brute force bescherming: uit"],"Shield icon - Brute Force Protection Status: Inactive":["Schild icoon - status brute force bescherming: inactief"],"Shield icon - Brute Force Protection Status: Active":["Schild icoon - status brute force bescherming: actief"],"Shield icon - Auto-Firewall Status: On":["Schild icoon - status auto-firewall: aan"],"Shield icon - Auto-Firewall Status: Off":["Schild icoon - status auto-firewall: uit"],"Shield icon - Auto-Firewall Status: Inactive":["Schild icoon - status auto-firewall: inactief"],"Secure":["Veilig"],"Partial":["Gedeeltelijk"],"On the next screen, you can connect with an existing account from any of these services or create a new one.":["In het volgende scherm kunt u verbinding maken met een bestaand account vanuit elk van deze diensten of een nieuw account aanmaken."],"Needs plan":["Vereist abonnement"],"My products":["Mijn producten"],"Last scan: %s":["Laatste scan: %s"],"Recommendations menu":["Aanbevelingen menu"],"Our recommendation for you":["Onze aanbeveling voor u","Onze aanbevelingen voor u"],"Brute Force Protection: Active":["Brute force bescherming: actief"],"Here are the tools that we think will help you reach your website goals:":["Dit is het gereedschap waarmee we denken dat u uw site doelen kan behalen:"],"Discover more":["Ontdek meer"],"Brute Force Protection is actively blocking malicious login attempts. The number of blocked login attempts will display here soon!":["Brute Force Protection blokkeert actief kwaadaardige login pogingen. Het aantal geblokkeerde login pogingen zal hier binnenkort worden weergegeven!"],"&":["&"],"Get plan":["Verkrijg abonnement"],"Optimize your titles effortlessly":["Optimaliseer uw titels moeiteloos"],"Missing site connection to enable some features.":["Siteverbinding ontbreekt om sommige functies in te schakelen."],"Start with Jetpack.":["Begin met Jetpack."],"Connect your site with one click":["Verbind uw site met één klik"],"Missing authentication to enable all features.":["Authenticatie ontbreekt om alle functies in te schakelen."],"Sign in":["Login"],"Some features require authentication.":["Sommige functies vereisen authenticatie."],"Unlock more of Jetpack":["Ontgrendel meer van Jetpack"],"Use AI to generate title suggestions based on your content, each with an explanation of why it works better. Save time and create engaging, SEO-friendly titles.":["Gebruik AI om titelsuggesties te genereren op basis van uw inhoud, elk met een uitleg waarom het beter werkt. Bespaar tijd en creëer boeiende, SEO vriendelijke titels."],"Learn about Jetpack SEO tools":["Leer over Jetpack SEO gereedschap"],"Needs user account":["Heeft gebruikersaccount nodig"],"Sign up now":["Meld u nu aan"],"Are you an agency or freelancer? We’re working on a new partnership program bringing together the best of Jetpack, Woo, WordPress.com, and Pressable. Get bulk discounts, referral commissions, and more.":["Bent u een bureau of een freelancer? We zijn bezig met het ontwikkelen van een nieuw partnerprogramma dat het beste van Jetpack, Woo, WordPress.com en Pressable combineert. Krijg bulkkortingen, commissies voor doorverwijzingen en meer."],"Manage client sites and grow your business":["Beheer klantsites en laat uw bedrijf groeien"],"By clicking <strong>%s<\/strong>, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>sync your site‘s data<\/shareDetailsLink> with us.":["Door op <strong>%s<\/strong> te klikken, gaat u akkoord met onze <tosLink>Dienst voorwaarden<\/tosLink> en met het <shareDetailsLink>synchroniseren van uw site gegevens<\/shareDetailsLink> met ons."],"By clicking <strong>%1$s<\/strong> or <strong>%2$s<\/strong>, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>sync your site‘s data<\/shareDetailsLink> with us.":["Door op <strong>%1$s<\/strong> of <strong>%2$s<\/strong> te klikken, gaat u akkoord met onze <tosLink>Dienst voorwaarden<\/tosLink> en met het <shareDetailsLink>synchroniseren van uw site gegevens<\/shareDetailsLink> met ons."],"Your speed has improved by %d points! Upgrade Boost to unlock automated CSS and image optimization tools to maintain your high score.":["Uw snelheid is met %d punten verbeterd! Upgrade Boost om geautomatiseerde gereedschap voor CSS en afbeeldingsoptimalisatie te ontgrendelen om u hoge score te behouden."],"Your speed has improved by %d points! Boost is working to enhance your performance with automated tools.":["Uw snelheid is met %d punten verbeterd! Boost werkt aan de verbetering van uw prestaties met geautomatiseerde gereedschap."],"Your site has been successfully connected.":["Uw site is succesvol verbonden."],"Missing site connection":["Ontbrekende site verbinding"],"Missing user connection":["Ontbrekende gebruikersverbinding"],"Learn about featured images":["Meer informatie over uitgelichte afbeeldingen"],"Create better content with powerful AI tools":["Creëer betere inhoud met krachtige gereedschappen voor AI"],"Create featured images with one click":["Maak uitgelichte afbeeldingen met slechts één klik op de knop"],"Create featured images to illustrate your content and make it more engaging with just one click. Use prompts to generate adjusted new featured images.":["Maak uitgelichte afbeeldingen aan als illustratie bij uw inhoud om deze nog interessanter te maken, in slechts één klik op de knop. Gebruik prompts om nieuwe uitgelichte afbeelding te suggereren."],"Connect your site":["Uw site koppelen"],"Your installation of %1$s is incomplete. If you installed %1$s from GitHub, please refer to the developer documentation to set up your development environment.":["Uw installatie van %1$s is niet afgerond. Als u %1$s via GitHub heeft geïnstalleerd, bekijk dan de documentatie van de ontwikkelaar om uw ontwikkelingsomgeving te configureren."],"See documentation":["Documentatie bekijken"],"You've used all your free requests":["U heeft al uw gratis aanvragen gebruikt"],"Wait for %d days to reset your limit, or upgrade now to a higher tier for additional requests and keep your work moving forward.":["Wacht %d dagen om uw limiet te resetten, of upgrade nu naar een hoger niveau voor meer aanvragen en laat uw werk doorlopen."],"Use the AI block to generate content, or use our AI edit options in existing blocks. Use prompts or any of our recommended actions.":["Gebruik het AI blok om inhoud te genereren of gebruik onze AI bewerking opties in bestaande blokken. Gebruik prompts of een van onze aanbevolen acties."],"You've reached your request limit for this month":["U heeft uw aanvraag beperking voor deze maand bereikt"],"Share your feedback!":["Deel uw feedback!"],"Quickly build forms using the Jetpack Forms block and AI. Use prompts to describe your form and AI will generate the elements in a few seconds.":["Zet snel formulieren in elkaar met het Jetpack Forms blok en AI. Gebruik prompts om uw formulier te beschrijven en AI genereert de elementen binnen een paar seconden."],"Reach for More with Jetpack AI! Upgrade now for additional requests and keep your momentum going.":["Bereik meer met Jetpack AI! Upgrade nu voor aanvullende aanvragen en hou de vaart erin."],"Requests for this month":["Aanvragen voor deze maand"],"Learn about forms":["Leer over formulieren"],"Help us improving the accuracy of our results and feel free to give us ideas for future implementations and improvements.":["Help ons de nauwkeurigheid van onze resultaten te verbeteren en voel u vrij om ons ideeën te geven voor toekomstige aanvullingen en verbeteringen."],"Get instant feedback on your post before publishing. AI will read your post and highlight opportunities to improve your publication.":["Ontvang onmiddellijke feedback over uw bericht voordat u publiceert. AI zal uw bericht lezen en laten zien hoe u uw publicatie kan verbeteren."],"Get %s requests":["Krijg %s aanvragen"],"Failed to dismiss the welcome banner. Please try again":["Welkom banner negeren mislukt. Probeer het nog eens"],"Free requests available":["Gratis aanvragen beschikbaar"],"Generate and edit content faster with Jetpack AI Assistant":["Genereer en bewerk inhoud sneller met de AI assistent van Jetpack"],"Draft, transform, translate, and alter both new and existing content leveraging the capabilities of AI, inside the block editor.":["Binnen de blok-editor maakt u concepten en transformeer, vertaal en verandert u zowel nieuwe als bestaande inhoud met de mogelijkheden die AI biedt."],"Do you have any feedback?":["Heeft u feedback voor ons?"],"Discover all the Jetpack features powered by AI":["Ontdek alle Jetpack functies die door AI worden aangedreven"],"Create new post":["Nieuw bericht opstellen"],"Connect to Jetpack to start using the AI Assistant":["Maak verbinding met Jetpack om de AI assistent te gebruiken"],"Build forms using prompts":["Bouw formulieren met prompts"],"All-time requests used":["Totaal gebruikte aanvragen"],"AI Features":["AI functies"],"Get feedback on posts":["Ontvang feedback op berichten"],"Your site needs performance improvements. Make your site blazing fast with Boost’s simple dashboard and acceleration tools.":["Uw site heeft prestatieverbeteringen nodig. Maak uw site bliksemsnel met het eenvoudige dashboard en versnellingsgereedschap van Boost."],"Get Stats":["Verkrijg statistieken"],"Don’t show the welcome message again":["Toon het welkomstbericht niet opnieuw"],"Connect Jetpack to use Stats":["Verbinding maken met Jetpack om statistieken te gebruiken"],"You are one step away from making your site blazing fast. Install Boost to enhance your site’s performance like top websites, no developer needed.":["U bent één stap verwijderd van een razendsnelle site. Jetpack Boost verbetert de prestaties van uw site zoals bij top sites, zonder dat hiervoor een ontwikkelaar nodig is."],"Your site is fast! But maintaining a high speed isn’t easy. Use Boost’s automated acceleration tools to optimize your performance on the go.":["Uw site is snel. Maar het behouden van snelheid is niet eenvoudig. Gebruik de automatische versnellingsgereedschap van Boost om de prestaties onderweg te optimaliseren."],"Your site is fast! But maintaining a high speed isn’t easy. Upgrade Boost to use automated CSS and image optimization tools to improve your performance on the go.":["Uw site is snel. Maar het behouden van snelheid is niet eenvoudig. Upgrade Boost om geautomatiseerde gereedschap voor CSS en afbeeldingsoptimalisatie te gebruiken om uw prestaties onderweg te verbeteren."],"You are one step away from making your site blazing fast. Upgrade Boost to use automated CSS and image optimization tools to improve your performance.":["U bent één stap verwijderd van een razendsnelle site. Upgrade Boost om geautomatiseerde gereedschap voor CSS en afbeeldingsoptimalisatie te gebruiken om u prestaties te verbeteren."],"Improve your performance with automated CSS and image optimization tools by upgrading Boost.":["Verbeter uw prestaties met geautomatiseerde gereedschap voor CSS en afbeeldingsoptimalisatie door Booste te upgraden."],"Visit the Boost dashboard to view your site’s speed scores and manage your product settings.":["Ga naar het Boost dashboard om de snelheid scores van uw site te bekijken en uw product instellingen te beheren."],"Your website’s overall speed score:":["De algemene snelheidsscore van uw site:"],"Your site is fast! Boost is working to enhance your performance with automated tools.":["Uw site is snel. Boost werkt aan de verbetering van uw prestaties met geautomatiseerde gereedschap."],"Visit the Boost dashboard to view your historical speed scores and manage your product settings.":["Ga naar het Boost dashboard om uw historische snelheid scores te bekijken en uw product instellingen te beheren."],"%d video":["%d video","%d video's"],"%d post":["%d bericht","%d berichten"],"%d page":["%d pagina","%d pagina's"],"%d image":["%d afbeelding","%d afbeeldingen"],"%d comment":["%d reactie","%d reacties"],"%d audio file":["%d audio bestand","%d audio bestanden"],"Site speed performance:":["Prestaties sitesnelheid:"],"Needs Plugin":["Plugin vereist"],"Needs connection":["Heeft verbinding nodig"],"Go back to previous screen":["Terug naar vorige scherm"],"Connecting your account…":["Uw account wordt gekoppeld …"],"Boost your site":["Boost uw site"],"Jetpack Social Basic is active!":["Jetpack Social Basic is geactiveerd!"],"Jetpack Social Advanced is active!":["Jetpack Social Advanced is geactiveerd!"],"Enjoy unlimited shares with Jetpack Social Basic. Learn how to make the most out of Jetpack Social <a>here<\/a>.":["Geniet van onbeperkt delen met Jetpack Social Basic. Ontdek <a>hier<\/a> hoe uw alles uit Jetpack Social haalt."],"Create amazing link previews for your posts using Social Image Generator. Learn more <a>here<\/a>.<br\/><br\/>Learn how to make the most out of Jetpack Social <link>here<\/link>.<br\/><br\/>":["Maak prachtige link voorbeelden voor uw berichten met de Social Image Generator. Kijk <a>hier<\/a> voor meer informatie.<br\/><br\/>Ontdek <link>hier<\/link> hoe u alles uit Jetpack Social haalt.<br\/><br\/>"],"Illustration showing the Stats feature, highlighting important statistics for your site.":["Afbeelding waarin de functie Statistieken te zien is, waarbij belangrijke statistieken voor uw site zijn uitgelicht."],"Image displaying logos of social media platforms supported by Jetpack Social.":["Afbeelding met logo's van socialmediaplatforms die ondersteund worden door Jetpack Social."],"Get more requests":["Krijg meer aanvragen"],"Undo":["Ongedaan maken"],"%s second ago":["%s seconde geleden","%s seconden geleden"],"%s minute ago":["%s minuut geleden","%s minuten geleden"],"%s hour ago":["%s uur geleden","%s uren geleden"],"%s day ago":["%s dag geleden","%s dagen geleden"],"Discover all Jetpack Products":["Ontdek alle Jetpack producten"],"Activity Detected":["Activiteit gedetecteerd"],"Visitors":["Bezoekers"],"7-day highlights":["Hoogtepunten van 7 dagen"],"Compared to previous period":["Vergeleken met vorige periode"],"AI Assistant":["AI assistent"],"Timed out while waiting for speed-score.":["Time out tijdens het wachten op snelheid score."],"Timed out":["Timed out"],"Mobile score":["Mobiel score"],"Invalid response while requesting metrics":["Ongeldige reactie bij het aanvragen van statistieken"],"Desktop score":["Desktop score"],"An error occurred while trying to communicate with the site REST API. Extra debug info: %s":["Er is een fout opgetreden tijdens het communiceren met de site REST API. Extra debug info: %s"],"An unknown error occurred while requesting metrics":["Er is een onbekende fout opgetreden tijdens het aanvragen van de statistieken"],"Your site's REST API does not seem to be accessible. Jetpack Boost requires access to your REST API in order to receive site performance scores. Please make sure that your site's REST API is active and accessible, and try again.":["De REST API van uw site lijkt niet toegankelijk te zijn. Jetpack Boost heeft toegang tot uw REST API nodig om site prestatie scores te ontvangen. Zorg ervoor dat de REST API van uw site actief en toegankelijk is en probeer het opnieuw."],"Received invalid response while communicating with your WordPress site: %s":["Ongeldige reactie ontvangen tijdens de communicatie met uw WordPress site: %s"],"HTTP %d error received while communicating with the server.":["HTTP %d fout ontvangen tijdens de communicatie met de server."],"\/month":["\/maand"],"Start for Free":["Start gratis"],"Install Plugin":["Installeer plugin"],"%s or Start for free":["%s of start gratis"],"Failed to install standalone plugin for %1$s. Please try again":["Het installeren van de standalone plugin voor %1$s is mislukt. Alstublieft opnieuw proberen"],"Already have an existing plan or license key? <a>Get started<\/a>.":["Heeft u al een bestaand abonnement of een bestaande licentie sleutel? <a>Aan de slag<\/a>."],"Your Jetpack Golden Token provides a lifetime license for this website and includes the following products:":["Uw Jetpack gouden token biedt een levenslange licentie voor deze site en omvat de volgende producten:"],"%1$s was gifted on %2$s. It gives you access to a lifetime subscription of Jetpack VaultPress Backup and Jetpack Scan.":["%1$s werd geschonken op %2$s. Het geeft u toegang tot een levenslang abonnement op Jetpack VaultPress Back-up en Jetpack Scan."],"This unlocks a lifetime of Jetpack powers for your website. Your exclusive Jetpack Experience awaits.":["Dit ontsluit een leven lang Jetpack krachten voor uw site. Uw exclusieve Jetpack ervaring wacht."],"Super powers are ready!":["Super krachten zijn klaar!"],"Plugin name (noun).\u0004Scan":["Scan"],"Redeem your token":["Uw token inwisselen"],"Never Expires":["Verloopt nooit"],"Explore your new powers":["Ontdek uw nieuwe krachten"],"Checking gold status…":["Goud status aan het controleren…"],"Awesome!":["Geweldig!"],"Automated scanning and one‑click fixes to keep your site ahead of security threats.":["Automatisch scannen en oplossingen met één klik om uw site voor te blijven op beveiliging risico's."],"You either do not have permissions to perform this action or a user account needs to be connected. <connectLink>Click here to connect your user account<\/connectLink> or contact your administrator.":["U heeft geen rechten om deze actie uit te voeren of er moet een gebruiker account worden aangesloten. <connectLink>Klik hier om uw gebruiker account te verbinden<\/connectLink> of neem contact op met uw beheerder."],"You have been gifted a Jetpack Golden Token.":["U heeft een Jetpack gouden token gekregen."],"View detailed stats":["Bekijk gedetailleerde statistieken"],"This unlocked a lifetime of Jetpack powers for your website. Your exclusive Jetpack Experience is already active.":["Dit ontgrendelt een leven lang Jetpack krachten voor uw site. Uw exclusieve Jetpack experience is reeds actief."],"Hey, %s":["Hallo, %s"],"By clicking the buttons above, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>sync your site‘s data<\/shareDetailsLink> with us.":["Door op de bovenstaande knoppen te klikken, gaat u akkoord met onze <tosLink>Dienstvoorwaarden<\/tosLink> en met <shareDetailsLink>het delen van gegevens<\/shareDetailsLink> met WordPress.com."],"trial for the first month, then $%s \/month, billed yearly":["uitproberen voor de eerste maand, daarna $%s \/maand, jaarlijks gefactureerd"],"Arrow right":["Pijl naar rechts"],"Arrow left":["Pijl naar links"],"%s coming soon":["%s binnenkort verkrijgbaar"],"Reduced pricing is a limited offer for the first year and renews at regular price.":["De gereduceerde prijs is een tijdelijke aanbieding voor het eerste jaar en wordt verlengd tegen de normale prijs."],"%s not included":["%s niet inbegrepen"],"Coming soon":["Binnenkort verkrijgbaar"],"%1$s - %2$s":["%1$s - %2$s"],"Select a license key":["Selecteer een licentie sleutel"],"Learn more about connections":["Meer informatie over verbindingen"],"Input a license key":["Voer een licentie sleutel in"],"I want to add a license key manually":["Ik wil handmatig een licentie sleutel toevoegen"],"Fetching available licenses…":["Bezig met ophalen van beschikbare licenties…"],"Also connected: %s (Owner).":["Ook verbonden: %s (Eigenaar)."],"Some products need a connection to WordPress.com to be able to work.":["Sommige producten hebben een gebruikersverbinding met WordPress.com nodig om te kunnen werken."],"Jetpack connects your site and user account to the WordPress.com cloud to provide more powerful features.":["Jetpack koppelt uw site en gebruikersaccount aan de WordPress.com cloud om krachtigere functies te bieden."],"Connected as %1$s.":["Verbonden als %1$s."],"VaultPress Backup":["VaultPress Backup"],"\/month, billed yearly":["\/per maand, jaarlijks gefactureerd"],"% off":["% korting"],"Jetpack Search Free supports up to 5,000 records and 500 search requests per month for free. You will be asked to upgrade to a paid plan if you exceed these limits for three continuous months.":["Jetpack Search Free ondersteunt gratis maximaal 5000 records en 500 zoekopdrachten per maand. U wordt gevraagd om te upgraden naar een betaald abonnement als u deze limieten drie maanden achter elkaar overschrijdt."],"Start for free":["Start gratis"],"Not included":["Niet inbegrepen"],"Included":["Inbegrepen"],"Get plugin":["Plugin ophalen"],"Due to your server settings, we can't automatically install the plugin for you. Please manually install the %s plugin.":["Door uw serverinstellingen kunnen we niet automatisch de plugin voor u installeren. Installeer de plugin %s handmatig."],"Activate a license (requires a user connection)":["Activeer een licentie (vereist een gebruiker koppeling)"],"Activate a license":["Activeer een licentie"],"For the paid plan, pricing will automatically adjust based on the number of records in your search index. If you grow into a new pricing tier, we'll let you know before your next billing cycle.":["Voor het betaalde abonnement, zal de prijs automatisch worden aangepast op basis van het aantal records in uw zoekindex. Als u in een prijsniveau groeit, laten we u dit voorafgaand aan uw volgende facturatiecyclus weten."],"Close.":["Sluiten."],"Get %s":["Ontvang %s"],"New":["Nieuw"],"There was an error fetching your %s information. Check your site connectivity and try again.":["Er was een fout bij het ophalen van uw %s informatie. Controleer uw site connectiviteit en probeer het opnieuw."],"Save every change and get back online quickly with one‑click restores.":["Sla elke wijziging op en ga snel weer online met herstel met één klik."],"Want to power up your Jetpack?":["Wilt u uw Jetpack versterken?"],"And more!":["En meer!"],"Purchase":["Aankoop"],"Go back":["Ga terug"],"Some products need a user connection to WordPress.com to be able to work.":["Sommige producten hebben een gebruikersverbinding met WordPress.com nodig om te kunnen werken."],"Purchase a plan":["Koop een abonnement"],"Jetpack %s needs a user connection to WordPress.com to be able to work.":["Jetpack %s heeft een gebruikersverbinding met WordPress.com nodig om te kunnen werken."],"Failed to activate %1$s. Please try again":["%1$s kon niet worden geactiveerd. Probeer het nog eens"],"Active on your site":["Actief op uw site"],"Magnifying Glass":["Vergrootglas"],"Learn about %s":["Leer meer over %s"],"Install %s":["Installeer %s"],"View scan results":["Scanresultaten bekijken"],"View my plans":["Mijn abonnementen bekijken"],"View latest backup":["Nieuwste back-up bekijken"],"Configure search":["Zoekactie configureren"],"Configure my site":["Mijn site configureren"],"Site connected.":["Site gekoppeld."],"Connection":["Verbinding"],"Your product is active!":["Uw product is actief!"],"You're all set!":["U bent er helemaal klaar voor!"],"You can see your security scans on <a>cloud.jetpack.com<\/a>.":["U kunt uw beveiligingsscans inzien op <a>cloud.jetpack.com<\/a>."],"You can see your backups, security scans, and restore your site on <a>cloud.jetpack.com<\/a>. If you ever lose access to your site, you can restore it there.":["U kunt uw back-ups, beveiligingsscans inzien en uw site herstellen op <a>cloud.jetpack.com<\/a>. Als u ooit de toegang tot uw site verliest, kunt u dit hier herstellen."],"This is not a valid license key. Please try again.":["Dit is geen geldige licentie sleutel. Probeer het opnieuw."],"Next, we'll help you customize the Search experience for your visitors.":["Nu gaan we u helpen uw zoekervaring voor uw bezoekers aan te passen."],"Jetpack VideoPress is active!":["Jetpack Videopress is actief!"],"Jetpack Search is active!":["Jetpack Search is actief!"],"Jetpack Security is active!":["Jetpack Security is actief!"],"Jetpack Scan is active!":["Jetpack Scan is actief!"],"Experience high-quality, ad-free video built specifically for WordPress.":["Ervaar hoogwaardige video zonder advertenties, speciaal ontworpen voor WordPress."],"An unknown error occurred during license activation. Please try again.":["Er is een onbekende fout opgetreden tijdens de activering van uw licentie. Probeer het nog eens."],"License key":["Licentiesleutel"],"You can see your backups and restore your site on <a>cloud.jetpack.com<\/a>. If you ever lose access to your site, you can restore it there.":["U kunt uw back-ups inzien en uw site terugzetten op <a>cloud.jetpack.com<\/a>. Als u ooit de toegang tot uw site verliest, kunt u dit hier herstellen."],"We'll take care of everything from here. Now you can enjoy a spam-free site!":["We zorgen nu voor de rest. U kunt nu genieten van uw spamvrije site!"],"<strong>Check your email<\/strong> for your license key. You should have received it after making your purchase.":["<strong>Controleer uw e-mail<\/strong> voor uw licentie sleutel. U zult het ontvangen moeten hebben na uw aankoop."],"Jetpack Complete is active!":["Jetpack Complete is actief!"],"Jetpack Backup is active!":["Jetpack Back-up is actief!"],"Jetpack Anti-spam is active!":["Jetpack Anti-spam is actief!"],"Do you need help? <a>Contact us.<\/a>":["Heeft u hulp nodig? <a>Neem contact op<\/a>"],"Add a license key":["Voeg een licentie sleutel toe"],"Upgrade now":["Upgrade nu"],"Popular upgrade":["Populaire upgrade"],"\/month, paid yearly":["\/maand, jaarlijks betaald"],"Unlock all the amazing features of Jetpack by connecting now":["Ontgrendel alle geweldige functies van Jetpack door nu aan te sluiten"],"Let visitors share your content on social media":["Laat bezoekers uw inhoud delen op sociale media"],"Connect your user account":["Verbind met uw gebruikers account"],"Automatically share your content on social media":["Automatisch uw inhoud delen op sociale media"],"Loading…":["Aan het laden..."],"Jetpack Logo":["Jetpack logo"],"An error occurred. Please try again.":["Er is een fout opgetreden. Probeer opnieuw."],"Receive notifications about new likes and comments":["Ontvang meldingen van vind-ik-leuks en reacties"],"Receive instant downtime alerts":["Verkrijg directe downtime meldingen"],"Let your subscribers know when you post":["Laat uw abonnees weten wanneer u een bericht heeft geplaatst"],"Dismiss":["Negeren"],"Free":["Gratis"],"Activating…":["Aan het activeren..."],"Restore Connection":["Verbinding herstellen"],"Tag":["Tag"],"Post":["Bericht"],"Page":["Pagina"],"Toggle search filters.":["Schakel zoekfilters in\/uit."],"Show filters":["Toon filters"],"Matching comment.":["Overeenkomende reactie."],"Is an event.":["Is een activiteit."],"Is a product.":["Is een product."],"Has multiple images.":["Heeft meerdere afbeeldingen."],"Has audio.":["Bevat audio."],"Has an image.":["Heeft een afbeelding."],"Has a video.":["Bevat een video."],"On":["Aan"],"Off":["Uit"],"Contact Us":["Neem contact met ons op"],"Connecting…":["Aan het verbinden…"],"Scan":["Scannen"],"Link to learn more about Jetpack.\u0004About":["Over"],"(opens in a new tab)":["(opent in een nieuwe tab)"],"About Jetpack":["Over Jetpack"],"Explore all Jetpack plans":["Ontdek onze Jetpack abonnementen"],"Your plan":["Uw abonnement"],"Manage your plan":["Beheer uw abonnement"],"Manage":["Beheren"],"An Automattic Airline":["Een Automattic-luchtvaartmaatschappij"],"View":["Bekijk"],"Welcome to Jetpack!":["Welkom bij Jetpack!"],"Upgrade":["Upgraden"],"Shorthand for Terms of Service.\u0004Terms":["Voorwaarden"],"Automattic's Privacy Policy":["Privacybeleid van Automattic"],"WordPress.com Terms of Service":["Algemene voorwaarden van WordPress.com"],"Shorthand for Privacy Policy.\u0004Privacy":["Privacy"],"There was an error reconnecting Jetpack. Error: %s":["Er is een fout opgetreden bij het opnieuw verbinden met Jetpack. Fout:%s"],"Views":["Views"],"Information.":["Informatie."],"Learn more":["Meer weten"],"Reconnecting Jetpack…":["Jetpack opnieuw aan het verbinden…"],"Category":["Categorie"],"Close":["Sluiten"],"Connect":["Verbinden"],"Likes":["Likes"],"Comments":["Reacties"],"Activate":["Activeren"],"Active":["Actief"],"Jetpack":["Jetpack"],"Inactive":["Inactief"],"See all Jetpack features":["Bekijk alle Jetpack functies"]}},"comment":{"reference":"jetpack_vendor\/automattic\/jetpack-my-jetpack\/build\/index.js"}}