{"translation-revision-date":"2024-10-11 09:54:09+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"zh_TW"},"Wait for %d days to reset your limit, per our <link>fair usage<\/link> policy.":["根據我們的<link>公平使用<\/link>政策，請待 %d 天後系統重設上限再進行。"],"* Limits apply for high request capacity. <link>Learn more about it here<\/link>.":["*上限適用於大量要求容量。 <link>在此深入了解<\/link>。"],"Find your perfect match by <link>letting us know what you’re looking for<\/link>!":["<link>讓我們了解你想尋找什麼<\/link>，以便找到最速配的選擇！"],"Start over? <link>Analyze again for fresh recommendations<\/link>!":["是否重新開始？ <link>再次分析，獲得最新建議<\/link>！"],"Customize recommendations":["自訂建議"],"Recommended for your site":["為你的網站推薦"],"User connected.":["使用者已建立連結。"],"User connected (Owner).":["使用者已建立連結 (擁有者)。"],"Connected as %1$s (Owner).":["已使用 %1$s (擁有者) 身分連結。"],"This Jetpack plan doesn’t work with Multisite WordPress setups. Please use it on a single-site installation or consider canceling for a refund.":["此 Jetpack 方案不適用於多站台 WordPress 設定。 請用於單一站台安裝，或考慮取消訂閱並退款。"],"We’re sorry, %s is not compatible with multisite WordPress installations at this time.":["不好意思，%s 目前與多站台 WordPress 安裝不相容。"],"Please take a moment to check the license key from your purchase confirmation email—it might have a small typo.":["請稍待片刻，在購買確認電子郵件中檢查授權金鑰，可能有地方拼錯了。"],"Unable to validate this license key.":["無法驗證此授權金鑰。"],"The subscription is no longer active or has expired. Please purchase a new license.":["此訂閱內容已停用或到期。 請購買新授權。"],"You can either use this license on a different site or cancel your current plan for a refund.":["你可以在不同網站上使用此授權，或取消目前方案並獲得退款。"],"It looks like your website already has a Jetpack plan that’s equal to or better than the one you’re trying to activate.":["看來網站所安裝的 Jetpack 方案與你試著啟用的方案相同或更好。"],"Your site already has an active Jetpack plan of equal or higher value.":["網站所安裝的 Jetpack 方案具備相等或更高的價值。"],"To use Jetpack on both sites, please <a>buy another license<\/a>.":["若要在兩個網站上都使用 Jetpack，請<a>購買另一個授權<\/a>。"],"If you would like to transfer it, please <a>get in touch<\/a>.":["如果你想要轉移授權，請<a>與我們聯絡<\/a>。"],"This license is already active on another website":["此授權已在其他網站上啟用"],"This license is already active on your site.":["此授權已在你的網站上啟用。"],"Reconnect Jetpack.":["重新連結 Jetpack。"],"Log in to the WordPress.com account that purchased the plan.":["登入已購買方案的 WordPress.com 帳號。"],"Disconnect Jetpack from your site.":["取消你的網站與 Jetpack 的連結。"],"Follow these <a>steps<\/a> to resolve it.":["若想解決，請依照<a>步驟<\/a>操作。"],"The account that purchased the plan and the account managing this site are different.":["購買方案的帳號與管理此網站的帳號不同。"],"Need help? <a>Get in touch<\/a>.":["需要協助嗎？ <a>與我們聯絡<\/a>。"],"Requests this month":["本月要求"],"Existing videos":["現有影片"],"Stunning-quality, ad-free video in the WordPress Editor. Begin by uploading your first video.":["WordPress 編輯器提供令人驚豔的高品質無廣告影片。 首先上傳你的首支影片。"],"Load your existing videos faster and without ads.":["用更快速度載入現有影片且不含廣告。"],"Total time watched":["觀看時間總計"],"This metric shows total video viewing time for the last year.":["此指標顯示去年的總計影片觀看時間。"],"This metric shows your total video viewing time over the past 30 days, compared to the previous 30 days.":["此指標顯示過去 30 天的總計影片觀看時間，並與上一個 30 天週期相比較。"],"This metric shows your total video views over the past year.":["此指標顯示過去一年的總計影片觀看次數。"],"This metric shows your total video views over the past 30 days, compared to the previous 30 days.":["此指標顯示過去 30 天的總計影片觀看次數，並與上一個 30 天週期相比較。"],"Yearly views":["年觀看次數"],"30-Day views":["30 天觀看次數"],"Success! 🌟 Your video is live and gathering views.":["成功！🌟 你的影片已上線，正在累積觀看次數。"],"High-quality video, wherever your audience is":["高品質影片，供觀眾隨時隨地收看"],"Give your videos a boost! 🚀 Try hosting with VideoPress for superior quality and performance.":["提升你的影片品質！🚀 不妨嘗試 VideoPress 主機服務，獲得出色品質與效能。"],"You have %d video in your Media Library that could benefit from VideoPress. Start <a>hosting<\/a> it today to unlock multiple benefits: enhanced quality add-free streaming, faster load times, customizable player controls.":["你在媒體庫中有 %d 則影片可以受益於 VideoPress。 立即開始<a>託管<\/a>影片，即可解鎖多項好處：強化的品質與無廣告串流、更快的載入時間，以及可自訂的播放器控制功能。"],"The finest video for WordPress":["WordPress 最佳影片服務"],"Logins Blocked":["登入已遭封鎖"],"Auto-Firewall":["自動防火牆"],"a few seconds ago":["幾秒鐘前"],"%s month ago":["%s 個月前"],"%s year ago":["%s 年前"],"Failed to hide evaluation results. Please try again":["隱藏評估結果失敗。 請再試一次"],"Failed to save evaluation results. Please try again":["儲存評估結果失敗。 請再試一次"],"Failed to evaluate site recommendations":["評估網站推薦內容失敗"],"Skip onboarding":["略過申請"],"See solutions":["查看解決方案"],"Jetpack does a lot. Select the items that are most important to you and we‘ll find the Jetpack tools that are the best match for your site.":["Jetpack 提供許多功能。 只要你選取對自己來說最重要的項目後，就會發現 Jetpack 工具就是網站的最佳拍檔。"],"What would you like Jetpack to do?":["你想要 Jetpack 協助哪些工作項目？"],"I don‘t know":["我不知道"],"Create quality content":["建立高品質內容"],"Grow my audience":["拓展我的受眾"],"Improve my site‘s performance":["提升我的網站成效"],"Protect my site":["保護我的網站"],"We‘re crunching the numbers to find the Jetpack tools that are the best match for your site.":["我們透過運算證明 Jetpack 工具是你網站的最佳方案。"],"Finding the best Jetpack tools":["尋找最佳 Jetpack 工具"],"Jetpack works behind the scenes to keep your site safe, make it lightning-fast, and to help you get more traffic.":["Jetpack 透過後台運作保護你的網站，不只速度飛快，還可幫助你獲得更多流量。"],"Unlock the power of your WordPress site with Jetpack, the complete toolkit for enhancing your site’s security, speed, and growth.":["使用 Jetpack 解鎖 WordPress 網站的強大功能，並透過完整工具組提升網站的安全性、速度與成長效率。"],"Activate Jetpack in one click":["按一下即可啟用 Jetpack"],"Simplify your writing with AI suggestions to fix long sentences and complex words and sound more confident. As you type, check your Reading grade score to make sure it suits your audience.":["透過 AI 建議來簡化書寫成果，例如修飾長句、華而不實的用字，讓文筆讀起來更有自信。 在你打字時，確認你的閱讀等級成績，確保內容適合你的讀者。"],"Make your writing easy to read":["讓你的文字容易閱讀"],"Upgrade required for activation. Manual rules available.":["需要升級才能啟用。 手動規則可供使用。"],"You have Auto-Firewall disabled, visit your Protect <a>firewall settings<\/a> to activate.":["你已停用自動防火牆，請前往 Protect <a>防火牆設定<\/a>即可啟用。"],"Auto-Firewall: Inactive":["自動防火牆：未啟用"],"We’ve checked items against our database, and all appears well. For a more detailed, line-by-line malware scan, consider upgrading your plan.":["我們已比對資料庫來檢查項目，內容一切正常。 若要了解更詳細的逐行惡意軟體掃描結果，可以考慮升級方案。"],"Elevate your malware protection":["升級你的惡意軟體防護"],"%d critical threat.":["%d 個嚴重威脅。"],"The last scan identified %s. But don’t worry, use the “Auto-fix” button in the product to automatically fix most threats.":["上次掃描識別出 %s。 但請別擔心，只要透過商品中的「自動修復」按鈕，就能自動修復大多數的威脅。"],"Auto-fix threats":["自動修復威脅"],"Your site has %1$s and %2$s lacking security measures. Improve your site’s safety by adding protection at no cost.":["網站的 %1$s 和 %2$s 缺乏安全措施。 免費新增防護，強化網站的安全防護。"],"Improve site safety: secure plugins & themes":["強化網站安全防護：保護外掛程式和佈景主題"],"For Brute Force Protection, activate the Jetpack or Protect plugin and enable it in settings.":["如要開啟暴力破解密碼攻擊防護，請啟用 Jetpack 或 Protect 外掛程式，並在設定中啟用。"],"Brute Force Protection is disabled and not actively blocking malicious login attempts.":["暴力破解密碼攻擊防護已停用，並未主動阻擋惡意登入嘗試。"],"Brute Force Protection is disabled and not actively blocking malicious login attempts. Go to <a>%s<\/a> to activate it.":["暴力破解密碼攻擊防護已停用，並未主動阻擋惡意登入嘗試。 前往「<a>%s<\/a>」啟用。"],"Brute Force Protection: Inactive":["暴力密碼破解攻擊防護：未啟用"],"Brute Force Protection is actively blocking malicious login attempts. The number of blocked login attempts will display here soon!":["暴力密碼破解攻擊防護正在主動阻擋惡意登入嘗試。 已阻擋的登入嘗試次數不久後會在此顯示！"],"Brute Force Protection: Active":["暴力密碼破解攻擊防護：啟用"],"%d theme":["%d 個佈景主題"],"&":["&"],"%d plugin":["%d 個外掛程式"],"Last scan: %s":["上次掃描時間：%s"],"Shield icon - Scan Status: Off":["盾牌圖示 - 掃描狀態：關閉"],"Partial":["部分"],"Shield icon - Scan Status: Partial":["盾牌圖示 - 掃描狀態：部分"],"Secure":["安全"],"Shield icon - Scan Status: Secure":["盾牌圖示 - 掃描狀態：安全"],"Threats":["威脅"],"Shield icon - Brute Force Protection Status: Off":["盾牌圖示 - 暴力密碼破解攻擊防護狀態：關閉"],"Shield icon - Brute Force Protection Status: Inactive":["盾牌圖示 - 暴力密碼破解攻擊防護狀態：未啟用"],"Shield icon - Brute Force Protection Status: Active":["盾牌圖示 - 暴力密碼破解攻擊防護狀態：已啟用"],"Shield icon - Auto-Firewall Status: Off":["盾牌圖示 - 自動防火牆狀態：關閉"],"Shield icon - Auto-Firewall Status: Inactive":["盾牌圖示 - 自動防火牆狀態：未啟用"],"Shield icon - Auto-Firewall Status: On":["盾牌圖示 - 自動防火牆狀態：開啟"],"My products":["我的商品"],"Discover more":["深入探索"],"Needs plan":["需要方案"],"Get plan":["取得方案"],"Redo":["重做"],"Recommendations menu":["推薦內容選單"],"Here are the tools that we think will help you reach your website goals:":["以下是我們認為可以幫助你達到網站目標的工具："],"Our recommendation for you":["我們給你的建議"],"On the next screen, you can connect with an existing account from any of these services or create a new one.":["你可以在下一個畫面，從以下任何服務連結至現有帳號，也可建立新帳號。"],"Learn about Jetpack SEO tools":["了解 Jetpack SEO 工具"],"Use AI to generate title suggestions based on your content, each with an explanation of why it works better. Save time and create engaging, SEO-friendly titles.":["根據你的內容使用 AI 產生標題建議，每項建議皆會附上說明。 節省時間，並建立引人注目的 SEO 友善標題。"],"Optimize your titles effortlessly":["毫不費力地將標題最佳化"],"Unlock more of Jetpack":["解鎖更多 Jetpack 功能"],"Some features require authentication.":["某些功能需要驗證。"],"Sign in":["登入"],"Missing authentication to enable all features.":["缺少可啟用所有功能的驗證。"],"Connect your site with one click":["按一下即可連結你的網站"],"Start with Jetpack.":["開始使用 Jetpack。"],"Missing site connection to enable some features.":["缺少可啟用部分功能的網站連結。"],"Needs user account":["需要使用者帳號"],"Sign up now":["馬上註冊"],"Are you an agency or freelancer? We’re working on a new partnership program bringing together the best of Jetpack, Woo, WordPress.com, and Pressable. Get bulk discounts, referral commissions, and more.":["你是代理商還是自由工作者？ 我們預計推出新的合作夥伴方案，集結了 Jetpack、Woo、WordPress.com 和 Pressable 的優勢之最。 獲得量販折扣、推薦傭金，還有更多內容。"],"Manage client sites and grow your business":["管理客戶網站並拓展業務"],"By clicking <strong>%s<\/strong>, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>sync your site‘s data<\/shareDetailsLink> with us.":["按一下「<strong>%s<\/strong>」，即代表你同意我們的<tosLink>服務條款<\/tosLink>，並允許<shareDetailsLink>同步貴網站的資料<\/shareDetailsLink>。"],"By clicking <strong>%1$s<\/strong> or <strong>%2$s<\/strong>, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>sync your site‘s data<\/shareDetailsLink> with us.":["按一下「<strong>%1$s<\/strong>」或「<strong>%2$s<\/strong>」，即代表你同意我們的<tosLink>服務條款<\/tosLink>，並允許<shareDetailsLink>同步貴網站的資料<\/shareDetailsLink>。"],"Your site has been successfully connected.":["已成功連結你的網站。"],"Missing site connection":["網站連結遺失"],"Connect your site":["連結你的網站"],"Missing user connection":["使用者連結遺失"],"Learn about featured images":["了解精選圖片"],"Create featured images to illustrate your content and make it more engaging with just one click. Use prompts to generate adjusted new featured images.":["只要按一下，即可建立精選圖片來說明內容，並讓內容更引人入勝。 運用提示來產生經調整的全新精選圖片。"],"Create featured images with one click":["只要按一下即可建立精選圖片"],"Your speed has improved by %d points! Upgrade Boost to unlock automated CSS and image optimization tools to maintain your high score.":["你的速度加快了 %d 點！ 只要將 Boost 升級，即可解鎖自動 CSS 和圖片最佳化工具，藉此維持高分。"],"Your speed has improved by %d points! Boost is working to enhance your performance with automated tools.":["你的速度加快了 %d 點！ Boost 正透過自動化工具提升效能。"],"Create better content with powerful AI tools":["運用強大的 AI 工具建立更棒的內容"],"See documentation":["檢視文件"],"Your installation of %1$s is incomplete. If you installed %1$s from GitHub, please refer to the developer documentation to set up your development environment.":["你尚未完成 %1$s 的安裝作業。 如果是透過 GitHub 安裝 %1$s，請參閱這份開發人員文件以便設定開發環境。"],"Failed to dismiss the welcome banner. Please try again":["無法關閉歡迎橫幅。 請再試一次"],"Share your feedback!":["歡迎將意見與我們分享"],"Help us improving the accuracy of our results and feel free to give us ideas for future implementations and improvements.":["幫助我們強化結果的精準度，敬請分享你對未來推出功能和強化項目的看法。"],"Do you have any feedback?":["你是否有任何意見？"],"Get instant feedback on your post before publishing. AI will read your post and highlight opportunities to improve your publication.":["張貼前即可立即獲得對於文章的意見。 AI 會閱讀你的文章，並點出文章內容的強化機會。"],"Learn about forms":["了解表單"],"Quickly build forms using the Jetpack Forms block and AI. Use prompts to describe your form and AI will generate the elements in a few seconds.":["使用 Jetpack 表單區塊與 AI 快速建立表單。 使用提示說明你的表單內容，AI 就會在數秒內生成元素。"],"Use the AI block to generate content, or use our AI edit options in existing blocks. Use prompts or any of our recommended actions.":["使用 AI 區塊產生內容，或用 AI 編輯既有區塊的選項。 使用提示或任何推薦動作。"],"Discover all the Jetpack features powered by AI":["探索所有 AI 支援的 Jetpack 功能"],"AI Features":["AI 功能"],"Free requests available":["有免費要求可供使用"],"All-time requests used":["已使用全時段要求"],"Requests for this month":["本月要求"],"Draft, transform, translate, and alter both new and existing content leveraging the capabilities of AI, inside the block editor.":["用區塊編輯器中的 AI 功能，針對新內容與既有內容撰寫草稿、轉換、翻譯或修改。"],"Get %s requests":["取得 %s 個要求"],"Reach for More with Jetpack AI! Upgrade now for additional requests and keep your momentum going.":["透過 Jetpack AI 增加觸及！ 立即升級以取得額外要求，並保持衝勁。"],"Wait for %d days to reset your limit, or upgrade now to a higher tier for additional requests and keep your work moving forward.":["再等 %d 天即可重設上限，或立即升級至更高層級，就能取得額外要求並繼續推動你的工作成果。"],"You've used all your free requests":["你已用完所有免費要求"],"You've reached your request limit for this month":["你已達到本月的要求上限"],"Connect to Jetpack to start using the AI Assistant":["連結 Jetpack 即可開始使用 AI 助理"],"Create new post":["建立新文章"],"Build forms using prompts":["從提示建立表單"],"Generate and edit content faster with Jetpack AI Assistant":["使用 Jetpack AI 助理加速產生與編輯內容"],"Get feedback on posts":["獲得關於文章的意見"],"Don’t show the welcome message again":["不再顯示歡迎訊息"],"Connect Jetpack to use Stats":["連結 Jetpack 以便使用統計資料"],"Get Stats":["取得 Stats"],"Your site needs performance improvements. Make your site blazing fast with Boost’s simple dashboard and acceleration tools.":["你的網站需要改善效能。 Boost 簡易的儀表板和加速工具，可讓你的網站速度一飛沖天。"],"You are one step away from making your site blazing fast. Install Boost to enhance your site’s performance like top websites, no developer needed.":["再完成一個步驟，即可讓網站速度一飛沖天。 只要安裝 Boost 即可讓你的網站效能提升至頂尖水準，無須開發人員協助。"],"Your site is fast! But maintaining a high speed isn’t easy. Use Boost’s automated acceleration tools to optimize your performance on the go.":["你的網站速度飛快！ 但要維持高速並非易事。 使用 Boost 的自動加速工具，隨時隨地將效能最佳化。"],"Improve your performance with automated CSS and image optimization tools by upgrading Boost.":["只要將 Boost 升級，就能用自動 CSS 和圖片最佳化工具來提升效能。"],"You are one step away from making your site blazing fast. Upgrade Boost to use automated CSS and image optimization tools to improve your performance.":["再完成一個步驟，即可讓網站速度一飛沖天。 只要將 Boost 升級，即可用自動 CSS 和圖片最佳化工具來強化效能。"],"Your site is fast! But maintaining a high speed isn’t easy. Upgrade Boost to use automated CSS and image optimization tools to improve your performance on the go.":["你的網站速度飛快！ 但要維持高速並非易事。 只要將 Boost 升級，即可用自動 CSS 和圖片最佳化工具，隨時隨地強化效能。"],"Visit the Boost dashboard to view your site’s speed scores and manage your product settings.":["前往 Boost 儀表板檢視網站速度分數並管理商品設定。"],"Visit the Boost dashboard to view your historical speed scores and manage your product settings.":["前往 Boost 儀表板檢視過去的速度分數並管理商品設定。"],"Your site is fast! Boost is working to enhance your performance with automated tools.":["你的網站速度飛快！ Boost 正透過自動化工具提升效能。"],"Boost your site":["提升網站速度"],"Site speed performance:":["網站速度效能："],"Your website’s overall speed score:":["網站的整體速度分數："],"%d audio file":["%d 個音訊檔案"],"%d video":["%d 支影片"],"%d image":["%d 張圖片"],"%d page":["%d 頁"],"%d post":["%d 篇文章"],"%d comment":["%d 則留言"],"Needs connection":["需要連結"],"Needs Plugin":["需要外掛程式"],"Connecting your account…":["正在連結你的帳號…"],"Go back to previous screen":["返回上一個畫面"],"Enjoy unlimited shares with Jetpack Social Basic. Learn how to make the most out of Jetpack Social <a>here<\/a>.":["使用 Jetpack Social Basic 方案，享受無限制分享功能。 <a>在此<\/a>了解如何善加運用 Jetpack Social。"],"Jetpack Social Basic is active!":["Jetpack Social Basic 方案已啟用！"],"Create amazing link previews for your posts using Social Image Generator. Learn more <a>here<\/a>.<br\/><br\/>Learn how to make the most out of Jetpack Social <link>here<\/link>.<br\/><br\/>":["運用社群圖片產生器，為文章建立精彩的連結預覽內容。 <a>在此<\/a>深入了解。<br\/><br\/><link>在此<\/link>了解如何善加運用 Jetpack Social。<br\/><br\/>"],"Jetpack Social Advanced is active!":["Jetpack Social Advanced 方案已啟用！"],"Illustration showing the Stats feature, highlighting important statistics for your site.":["插圖顯示能突顯網站統計資料的統計功能。"],"Image displaying logos of social media platforms supported by Jetpack Social.":["圖片顯示 Jetpack Social 支援的社群媒體平台標誌。"],"Get more requests":["取得更多要求"],"%s second ago":["%s 秒前"],"%s minute ago":["%s 分鐘前"],"%s hour ago":["%s 小時前"],"%s day ago":["%s 天前"],"Activity Detected":["偵測到的活動"],"Undo":["復原"],"Discover all Jetpack Products":["探索所有 Jetpack 產品"],"Visitors":["訪客數"],"Compared to previous period":["與上期比較"],"7-day highlights":["7 天要聞"],"AI Assistant":["AI 助理"],"Mobile score":["行動裝置分數"],"Desktop score":["桌上型電腦分數"],"Timed out":["逾時"],"Invalid response while requesting metrics":["索取指標時收到無效的回應"],"An unknown error occurred while requesting metrics":["索取指標時發生未知錯誤"],"Timed out while waiting for speed-score.":["等候速度分數時逾時。"],"An error occurred while trying to communicate with the site REST API. Extra debug info: %s":["嘗試與網站 REST API 通訊時發生錯誤。 額外除錯資訊：%s"],"Your site's REST API does not seem to be accessible. Jetpack Boost requires access to your REST API in order to receive site performance scores. Please make sure that your site's REST API is active and accessible, and try again.":["你的網站 REST API 似乎無法存取。 Jetpack Boost 需要存取你的 REST API，才能接收網站效能分數。 請確認你的網站 REST API 已啟用並可存取，然後再試一次。"],"HTTP %d error received while communicating with the server.":["與伺服器通訊時收到 HTTP %d 錯誤。"],"Received invalid response while communicating with your WordPress site: %s":["與你的 WordPress 網站通訊時收到無效回應：%s"],"Start for Free":["免費開始使用"],"\/month":["\/月"],"Already have an existing plan or license key? <a>Get started<\/a>.":["已有方案或授權金鑰了嗎？ <a>開始使用<\/a>。"],"%s or Start for free":["%s或免費開始使用"],"Install Plugin":["安裝外掛程式"],"Checking gold status…":["正在檢查金級狀態..."],"Never Expires":["永不過期"],"%1$s was gifted on %2$s. It gives you access to a lifetime subscription of Jetpack VaultPress Backup and Jetpack Scan.":["%1$s 的贈送日期為 %2$s。 這可為你提供 Jetpack VaultPress Backup 和 Jetpack Scan 的終生訂閱。"],"Explore your new powers":["探索你的全新工具"],"Automated scanning and one‑click fixes to keep your site ahead of security threats.":["自動掃瞄和一鍵修正功能可讓你的網站事先防範資安威脅。"],"Plugin name (noun).\u0004Scan":["掃瞄"],"Your Jetpack Golden Token provides a lifetime license for this website and includes the following products:":["你的 Jetpack Golden Token 提供本網站終生使用授權，可用產品如下："],"Super powers are ready!":["已為你備妥強大工具！"],"Redeem your token":["兌換權杖"],"Awesome!":["太棒了！"],"This unlocks a lifetime of Jetpack powers for your website. Your exclusive Jetpack Experience awaits.":["這可為你的網站解鎖終生可用的 Jetpack 工具。 你專屬的 Jetpack 體驗正等著你。"],"This unlocked a lifetime of Jetpack powers for your website. Your exclusive Jetpack Experience is already active.":["這已為你的網站解鎖終生可用的 Jetpack 工具。 你專屬的 Jetpack 體驗已經啟用。"],"You have been gifted a Jetpack Golden Token.":["你已獲贈 Jetpack Golden Token。"],"Hey, %s":["%s，你好："],"You either do not have permissions to perform this action or a user account needs to be connected. <connectLink>Click here to connect your user account<\/connectLink> or contact your administrator.":["你沒有權限執行此操作，或者需要連結使用者帳號。請<connectLink>按一下這裡以連結使用者帳號<\/connectLink>或聯絡管理員。"],"View detailed stats":["檢視詳細統計資料"],"By clicking the buttons above, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>sync your site‘s data<\/shareDetailsLink> with us.":["按一下上方的按鈕，即代表你同意我們的<tosLink>服務條款<\/tosLink>，並允許<shareDetailsLink>同步貴網站的資料<\/shareDetailsLink>。"],"Arrow right":["向右箭頭"],"Arrow left":["向左箭頭"],"trial for the first month, then $%s \/month, billed yearly":["第一個月為試用期，之後每月收取 $%s (年繳)"],"Reduced pricing is a limited offer for the first year and renews at regular price.":["折扣價是第一年限定的優惠，續訂時會恢復原價。"],"%s not included":["不包含 %s"],"%s coming soon":["即將推出 %s"],"Coming soon":["即將推出"],"Also connected: %s (Owner).":["也已連結：%s (擁有者)。"],"Learn more about connections":["深入瞭解如何連結"],"Input a license key":["輸入授權金鑰"],"Select a license key":["選取授權金鑰"],"I want to add a license key manually":["我想手動新增一個授權金鑰"],"%1$s - %2$s":["%1$s - %2$s"],"Fetching available licenses…":["正在擷取可用的授權…"],"Some products need a connection to WordPress.com to be able to work.":["有些產品需要與 WordPress.com 連結才能運作。"],"Jetpack connects your site and user account to the WordPress.com cloud to provide more powerful features.":["Jetpack 將你的網站和使用者帳號連結到 WordPress.com 雲端，藉此提供更強大的功能。"],"Connected as %1$s.":["已使用以下身分連結：%1$s。"],"VaultPress Backup":["VaultPress Backup"],"\/month, billed yearly":["按月計費，每年結帳一次"],"% off":["% 折扣"],"Jetpack Search Free supports up to 5,000 records and 500 search requests per month for free. You will be asked to upgrade to a paid plan if you exceed these limits for three continuous months.":["Jetpack Search 免費方案每月免費支援多達 5,000 筆記錄和 500 個搜尋要求。 如果你連續三個月超過上限，系統會要求你升級到付費方案。"],"Start for free":["免費開始使用"],"Not included":["不包含"],"Included":["包含"],"Get plugin":["取得外掛程式"],"Due to your server settings, we can't automatically install the plugin for you. Please manually install the %s plugin.":["你的伺服器設定導致我們無法自動為你安裝外掛程式。 請手動安裝 %s 外掛程式。"],"Close.":["請關閉。"],"For the paid plan, pricing will automatically adjust based on the number of records in your search index. If you grow into a new pricing tier, we'll let you know before your next billing cycle.":["若使用付費方案，定價將根據你搜尋索引中的記錄數目自動調整。 如果你升級至新的定價等級，我們會在下一期帳單之前通知你。"],"Activate a license (requires a user connection)":["啟用授權 (需要使用者連線)"],"Activate a license":["啟用授權"],"Get %s":["取得 %s"],"New":["全新"],"There was an error fetching your %s information. Check your site connectivity and try again.":["擷取你的「%s」資訊時發生錯誤。 請確認你的網站連線並再試一次。"],"Save every change and get back online quickly with one‑click restores.":["儲存所有變更，並使用單鍵還原功能讓網站快速重回上線狀態。"],"Purchase":["購買"],"Want to power up your Jetpack?":["想要增強你的 Jetpack 嗎？"],"And more!":["還有更多好處等你發掘！"],"Failed to activate %1$s. Please try again":["無法啟用 %1$s。 請再試一次"],"Some products need a user connection to WordPress.com to be able to work.":["某些產品需要使用者連結至 WordPress.com 才可以運作。"],"Jetpack %s needs a user connection to WordPress.com to be able to work.":["Jetpack %s 需要使用者連結至 WordPress.com 才可以運作。"],"Active on your site":["在你的網站上啟用"],"Purchase a plan":["購買方案"],"Go back":["返回"],"Magnifying Glass":["放大鏡"],"Learn about %s":["瞭解 %s"],"Install %s":["安裝 %s"],"Configure search":["設定搜尋"],"View scan results":["檢視掃瞄結果"],"View latest backup":["檢視最新備份"],"View my plans":["檢視我的方案"],"Configure my site":["設定我的網站"],"Connection":["連線"],"Site connected.":["網站已連線。"],"An unknown error occurred during license activation. Please try again.":["授權啟用期間發生不明錯誤。 請再試一次。"],"This is not a valid license key. Please try again.":["此授權金鑰無效， 請再試一次。"],"You're all set!":["一切準備就緒！"],"Your product is active!":["你的產品已啟動！"],"Experience high-quality, ad-free video built specifically for WordPress.":["專為 WordPress 打造的高畫質影片，完全不含廣告。"],"Jetpack VideoPress is active!":["Jetpack VideoPress 已啟用！"],"Jetpack Security is active!":["Jetpack Security 已啟用！"],"Next, we'll help you customize the Search experience for your visitors.":["接下來，我們將協助你自訂訪客的搜尋體驗。"],"Jetpack Search is active!":["Jetpack Search 已啟用！"],"You can see your security scans on <a>cloud.jetpack.com<\/a>.":["你可以在 <a>cloud.jetpack.com<\/a> 查看安全性掃瞄。"],"Jetpack Scan is active!":["Jetpack Scan 已啟用！"],"You can see your backups, security scans, and restore your site on <a>cloud.jetpack.com<\/a>. If you ever lose access to your site, you can restore it there.":["你可以在 <a>cloud.jetpack.com<\/a> 查看你的備份、安全性掃瞄並還原網站。 如果失去網站的存取權，可以從 cloud.jetpack.com 還原網站。"],"Jetpack Complete is active!":["Jetpack Complete 已啟用！"],"You can see your backups and restore your site on <a>cloud.jetpack.com<\/a>. If you ever lose access to your site, you can restore it there.":["你可以在 <a>cloud.jetpack.com<\/a> 查看你的備份、安全性掃瞄並還原網站。 如果失去網站的存取權，可以從 cloud.jetpack.com 還原網站。"],"Jetpack Backup is active!":["Jetpack Backup 已啟用！"],"We'll take care of everything from here. Now you can enjoy a spam-free site!":["我們會處理一切。 現在你的網站沒有垃圾訊息了！"],"Jetpack Anti-spam is active!":["Jetpack Anti-spam 已啟用！"],"Do you need help? <a>Contact us.<\/a>":["你需要協助嗎？ <a>聯絡我們。<\/a>"],"License key":["授權金鑰"],"<strong>Check your email<\/strong> for your license key. You should have received it after making your purchase.":["請<strong>檢查你的電子郵件<\/strong>是否收到授權金鑰。 你應已於購買後收到授權金鑰。"],"Add a license key":["新增授權金鑰"],"Upgrade now":["立即升級"],"\/month, paid yearly":["\/月，年付"],"Popular upgrade":["熱門升級項目"],"Let visitors share your content on social media":["讓訪客在社群媒體上分享你的內容"],"Automatically share your content on social media":["自動在社群媒體上分享內容"],"Connect your user account":["連結使用者帳號"],"Unlock all the amazing features of Jetpack by connecting now":["立即連結即可使用 Jetpack 的所有超棒功能"],"Loading…":["正在載入..."],"An error occurred. Please try again.":["發生錯誤。請再試一次。"],"Jetpack Logo":["Jetpack 標誌"],"Receive notifications about new likes and comments":["接收新的按讚和留言通知"],"Let your subscribers know when you post":["在發表文章時通知訂閱者"],"Receive instant downtime alerts":["收到即時停機通知"],"Dismiss":["關閉"],"Free":["免費"],"Activating…":["正在啟用…"],"Restore Connection":["恢復連結"],"Has a video.":["有一部影片。"],"Tag":["標籤"],"Post":["文章"],"Page":["頁面"],"Has an image.":["有一張圖片。"],"Has multiple images.":["有多張圖片。"],"Toggle search filters.":["切換篩選條件。"],"Matching comment.":["相符的留言。"],"Show filters":["顯示篩選條件"],"Is a product.":["是一項產品。"],"Is an event.":["是一個活動。"],"Has audio.":["有音訊。"],"On":["開啟"],"Off":["關閉"],"Contact Us":["聯絡我們"],"Connecting…":["正在連結..."],"Scan":["掃描"],"Link to learn more about Jetpack.\u0004About":["關於"],"(opens in a new tab)":["(在新分頁中開啟)"],"About Jetpack":["關於 Jetpack"],"Explore all Jetpack plans":["深入了解所有 Jetpack 方案"],"Manage your plan":["管理你的方案"],"Manage":["管理"],"An Automattic Airline":["由 Automattic 提供"],"View":["檢視"],"Welcome to Jetpack!":["歡迎使用 Jetpack！"],"WordPress.com Terms of Service":["WordPress.com 服務條款"],"Shorthand for Terms of Service.\u0004Terms":["條款"],"Automattic's Privacy Policy":["Automattic 的隱私權保護政策"],"Shorthand for Privacy Policy.\u0004Privacy":["隱私權"],"Upgrade":["升級"],"There was an error reconnecting Jetpack. Error: %s":["重新連結 Jetpack 時發生錯誤。 錯誤：%s"],"Views":["瀏覽數"],"Information.":["瞭解資訊。"],"Reconnecting Jetpack…":["正在重新連結 Jetpack…"],"Learn more":["進一步了解"],"Category":["分類"],"Close":["關閉"],"Connect":["連結"],"Likes":["讚"],"Comments":["留言"],"Activate":["啟用"],"Inactive":["不啟用"],"Active":["執行套用"],"See all Jetpack features":["查看所有 Jetpack 功能"],"Jetpack":["Jetpack"]}},"comment":{"reference":"jetpack_vendor\/automattic\/jetpack-my-jetpack\/build\/index.js"}}