{"translation-revision-date":"2024-08-09 09:33:02+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nb_NO"},"An issue occurred generating a connection to Stripe. Please try again. For more assistance, refer to our {{Link}}documentation{{\/Link}}.":["Det oppsto et problem med å opprette til tilkobling til Stripe. Forøsk på nytt. For mer assistanse, se vår {{Link}}dokumentasjon{{\/Link}}."],"Create or connect a test account instead":["Opprett eller koble til en testkonto i stedet."],"%s is {{stripeDashboardLink}}pending approval{{\/stripeDashboardLink}}. Once approved, you will be able to use it.":["%s {{stripeDashboardLink}}venter på godkjenning{{\/stripeDashboardLink}}. Du vil kunne bruke den når den er godjent.."],"Pending approval":["Venter på godkjenning"],"Re-authenticate":["Autentiser på nytt"],"Make your store more secure":["Gjør butikken din sikrere"],"Account":["Konto"],"Configured":["Konfigurert"],"Disconnected":["Frakoblet"],"Incomplete":["Ufullstendig"],"Connected":["Tilkoblet"],"Configure connection":["Konfigurer tilkobling"],"Error connecting account.":["Feil ved tilkobling av konto"],"Account connected.":["Konto koblet til"],"By clicking \"Connect an account\", you agree to the {{tosLink}}Terms of service.{{\/tosLink}}":["Ved å klikke \"Koble til en konto\" godtar du {{tosLink}}tjenstevikårene{{\/tosLink}}."],"By clicking \"Connect a test account\", you agree to the {{tosLink}}Terms of service.{{\/tosLink}}":["Ved å klikke \"Koble til en testkonto\" godtar du {{tosLink}}tjenstevikårene{{\/tosLink}}."],"Connect with Stripe in live mode":["Koble til Stripe i live-modus"],"Connect with Stripe in test mode":["Koble til Stripe i testmodus"],"Create or connect a test account":["Opprett eller koble til en testkonto"],"Test Stripe account & webhooks":["Stripe testkonto og webhooks"],"Live Stripe account & webhooks":["Stripe live-konto og webhooks"],"Woo logo":["Woo-logo"],"Stripe logo":["Stripe-logo"],"Re-connect your Stripe account using the new authentication flow by clicking the \"Re-authenticate\" button and make your store safer.":["Koble til Stripe-kontoen din på nytt med den nye autentiseringsmåten ved å klikke på knappen \"Autentiser på nytt\" og gjør nettbutikken din tryggere."],"Webhooks have been manually configured via a webhook secret.":["Webhook-er er manuelt konfigurett med en \"webhook secret\"."],"Your store has Stripe Account keys, however, we cannot verify their origin, please re-connect.":["Butikken din har kontonøkler fra Stripe, men vi kan ikke verifisere opprinnelsen deres, så koble til på nytt."],"Configure webhooks":["Konfigurer webhooks"],"Reconfigure webhooks":["Konfigurer webhooks på nytt"],"Webhooks have been setup successfully.":["Webhooks er satt opp."],"Cash App Payments":["Cash App-betalinger"],"Configuring webhooks will enable your store to receive notifications on charge statuses from Stripe.":["Å konfigurerer webook-er vil gjøre butikken din i stand til å motta informasjon om belastningsstatus fra Stripe."],"Only cards, Affirm, Afterpay, and Klarna support manual capture. When enabled, all other payment methods will be hidden from checkout.":["Bare kort, Affirm, Afterpay og Klarna støtter manuell belastning. Når slått på vil alle andre betalingsmåter bli skjult i kassen."],"WeChat Pay":["WeChat Pay"],"Cash App Pay":["Cash App Pay"],"Dismiss":["Ignorer"],"New Checkout":["Ny kasse"],"New":["Nytt"],"Klarna":["Klarna"],"Afterpay":["Afterpay"],"Clearpay":["Clearpay"],"Affirm":["Affirm"],"Boost sales and checkout conversion":["Forsterk salget og fullføringen i kassen"],"Enable the new checkout to boost sales, increase order value, and reach new customers with Klarna, Afterpay, Affirm and Link, a one-click checkout.":["Slå på den nye kassen for å forsterke slaget, øke ordreverdien og nå ut til nye kunder med Klarna, Afterpay, Affirm og Link, en ett-klikks kassebetaling."],"Allow customers to pay over time with Afterpay.":["La kundene betale over tid med Afterpay."],"Allow customers to pay over time with Klarna.":["La kundene betale over tid med Klarna."],"Allow customers to pay over time with Clearpay.":["La kundene betale over tid med Clearpay."],"Enable the new checkout":["Slå på den nye kassen"],"There was an error. Please reload the page and try again.":["Det oppsto en feil. Last inn siden på nytt og prøv igjen."],"If you enable this, your store may stop processing payments in the near future as Stripe will no longer support this integration. <learnMoreLink>Learn more<\/learnMoreLink>.<newLineElement \/>Going back to the legacy experience? Reach out to us through our <feedbackLink>feedback form<\/feedbackLink> or <supportLink>support channel<\/supportLink>.":["Om du slår på dette vil butikken risikere å slutte å behandle betalinger i nær fremtid fordi Stripe ikke lenger vil støtte denne integrasjonen. <learnMoreLink>Lær mer<\/learnMoreLink>.<newLineElement \/>Gå tilbake til den gamle opplevelsen? Ta kontakt med oss gjennom vårt <feedbackLink>skjem aofr tilbakemelding<\/feedbackLink> eller <supportLink>brukerstøttekanal<\/supportLink>."],"Legacy checkout experience":["Gammel kasseopplevelse"],"Payout":["Utbetaling"],"Payment":["Betaling"],"Change display order":["Endre visningsrekkefølgen"],"Save display order":["Lagre visningsrekkefølgen"],"Saved changed order.":["Lagret endret rekkefølge."],"Account status":["Kontostatus"],"Error saving changed order.":["Feil ved lagring av den endrede ordren"],"Enable and configure advanced features for your store.":["Slå på og konfigurer avanserte funksjoner for butikken din."],"%1$s requires store currency to be set to %2$s. {{currencySettingsLink}}Set currency{{\/currencySettingsLink}}":["%1$s krever at butikkens valuta er satt til %2$s. {{currencySettingsLink}}Angi valuta{{\/currencySettingsLink}}"],"Webhook":["Webhook"],"Expiration in number of days for the voucher.":["Tidsutløp i antall dager for kupongen."],"Error saving payment method.":["Feil ved lagring av betalingsmåten"],"Customize the display order of Stripe payment methods for customers at checkout. This customization occurs within the plugin and won't affect the order in relation to other installed payment providers.":["Tilpass rekkefølgen til visningen av betalingsmåtene i Stripe for kunder i kassen. Denne tilpasningen skjer innenfor utvidelsen og vil ikke påvirke rekkefølgen i forhold til andre installerte betalingsleverandører."],"All settings will be cleared and your customers will no longer be able to pay using cards and other payment methods offered by Stripe. Due to this change, you might be required to create a new Stripe account should you want to reactivate.":["Alle innstillingene vil bli fjernet og kundene dine vil ikke lenger kunne betale med kort eller andre betalingsmåter tilbudt gjennom Stripe. På grunn av denne endringen vil du kunne måtte trenge å opprette en ny Stripe-konto skulle du ville reaktivere."],"We'll use the shortened descriptor in combination with the customer order number. You can change the shortened description in your {{settingsLink}}Stripe account settings{{\/settingsLink}}.":["Vi vil bruke den korte beskrivelsen i kombinasjon med kundens ordrenummer. Du kan endre den korte beskrivelsen i {{settingsLink}}innstillingene for Stripe-kontoen{{\/settingsLink}} din."],"You can change the description your customers will see on their bank statement in your {{settingsLink}}Stripe account settings{{\/settingsLink}}. Set this to a recognizable name – e.g. the legal entity name or website address – to avoid potential disputes and chargebacks.":["Du kan endre beskrivelsen kundene dine vil se på sitt bankkontoutdrag i {{settingsLink}}innstillingene for Stripe-kontoen{{\/settingsLink}}. Sett dette til å gjenkjenne navnet, f.eks det juridiske navnet eller nettstedsadressen, for å unngå mulige konflikter og refusjonskrav-"],"Customize":["Tilpass"],"{{linkDocs}}Read more{{\/linkDocs}}":["{{linkDocs}}Les mer{{\/linkDocs}}"],"Link by Stripe":["Link av Stripe"],"Apple Pay \/ Google Pay":["Apple Pay \/ Google Pay"],"Link by Stripe Input":["Link av Stripe-felt"],"Enable the legacy checkout experience":["Slå på klassisk kasseopplevelse"],"Link autofills your customers’ payment and shipping details to deliver an easy and seamless checkout experience. New checkout experience needs to be enabled for Link. By enabling this feature, you agree to the {{stripeLinkTerms}}Link by Stripe terms{{\/stripeLinkTerms}}, and {{privacyPolicy}}Privacy Policy{{\/privacyPolicy}}.":["Lenken fyller automatisk ut betalingene og leveringsdetaljene til kundene, slik at de får en enkel og sømløs kasseopplevelse. Ny betalingsopplevelse må være aktivert for Link. Ved å slå på denne funksjonen godtar du {{stripeLinkTerms}}tjenestevilkårene for Link av Stripe{{\/stripeLinkTerms}} og {{privacyPolicy}}personvernerklæringen{{\/privacyPolicy}}."],"Boost sales by offering a fast, simple, and secure checkout experience.By enabling this feature, you agree to {{stripeLink}}Stripe{{\/stripeLink}}, {{appleLink}}Apple{{\/appleLink}}, and {{googleLink}}Google{{\/googleLink}}'s terms of use.":["Forsterk salget ved å tilby en hurtig, enkel og sikker kasseopplevelse. Ved å slå på denn funksjonen godtar du tjenestrevilkårene for {{stripeLink}}Stripe{{\/stripeLink}}, {{appleLink}}Apple{{\/appleLink}} og {{googleLink}}Google{{\/googleLink}}."],"Expiration":["UItløper"],"Set the number of days until expiration from 0 to 60 days. The default is 3 days.":["Angi antall dager før tidsutløp fra 0 til 60 dager. Standard er 3 dager."],"Voucher settings":["Kuponginnstillinger"],"You can now accept payments with %s.":["Du kan nå ta i mot betalinger med %s"],"View Stripe plugin docs":["Se utvidelsesdokumentasjonen for Stripe"],"+ %d more":["+ %d til"],"Customer Geography: Mexico.":["Kundegeografi: Mexico."],"Customer Geography: Brazil.":["Kundegeografi: Brasil"],"OXXO":["OXXO"],"Boleto":["Boleto"],"✅ New checkout experience enabled.":["✅ Ny kasseopplevelse slått på."],"Display settings":["Visningsinnstillinger"],"Enable %s":["Slå på %s"],"When enabled, %s will appear on checkout.":["Når slått på, vil %s vises i kassen."],"Test":["Test"],"Requires activation":["Krever aktivering"],"P24":["P24"],"Live":["I prod."],"Activate in your Stripe Dashboard":["Aktiver Stripe-kontrollpanelet ditt"],"Enter a name which customers will see during checkout.":["Skriv inn navnet kundene skal se i kassen."],"Disconnect Stripe account":["Koble fra Stripe-kontoen"],"Customer Geography: Austria.":["Kundegeografi: Østerrike."],"Customer Geography: Portugal.":["Kundegeografi: Portugal."],"Customer Geography: China.":["Kundegeografi: Kina."],"Customer Geography: Poland.":["Kundegeografi: Polen."],"Customer Geography: Germany, Austria.":["Kundegeografi: Tyskland, Østerrike."],"Customer Geography: Belgium.":["Kundegeografi: Belgia."],"Customer Geography: The Netherlands.":["Kundegeografi: Nederland."],"Customer Geography: Germany.":["Kundegeografi: Tyskland."],"Customer Geography: France, Germany, Spain, Belgium, Netherlands, Luxembourg, Italy, Portugal, Austria, Ireland.":["Kundegeografi: Frankrike, Tyskland, Spania, Belgia, Nederland, Luxembourg, Italia, Portugal, Østerrike, Irland."],"Are you sure you want to remove <strong>%1$s<\/strong>? Your customers will no longer be able to pay using <strong>%1$s<\/strong>.":["Er du sikker på at du vil fjerne <strong>%1$s<\/strong>? Kundene dine vil ikke lenger kunne betale med <strong>%1$s<\/strong>."],"Are you sure you want to disconnect your Stripe account from your WooCommerce store?":["Er du sikker på at du vil koble Stripe-kontoen fra WooCommerce-butikken din?"],"%s requires activation in your {{stripeDashboardLink}}Stripe dashboard{{\/stripeDashboardLink}}. Follow the instructions there and check back soon.":["%s krever aktivering på {{stripeDashboardLink}}Stripe-kontrollpanelet{{\/stripeDashboardLink}} ditt. Følg instruksjonene der og kom så tilbake hit."],"Payment Method Guide":["Veiledning for betalinsgmåter"],"Describe how customers should use this payment method during checkout.":["Beskriv hvordan kundene skal bruke denne betalinsgmåten i kassen."],"Account disconnected.":["Konto frakoblet."],"Error disconnecting account.":["Feil under frakobling av konto."],"Error retrieving payment gateway settings.":["Feil ved henting av innstillinger for betalingsmåten."],"New checkout experience enabled":["Ny kasseopplevelse slått på"],"Disconnect":["Koble fra"],"Refresh":["Oppfrisk"],"%s cannot be enabled at checkout. Click to expand.":["%s kan ikke slås på i kassen. Klikk for å utvide."],"%s is not available to your customers when the \"manual capture\" setting is enabled.":["%s er ikke tilgjengelig for kundene dine når innstillingen manuell belastning er slått på."],"Use {{testCardNumbersLink}}test card numbers{{\/testCardNumbersLink}} to simulate various transactions. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Bruk {{testCardNumbersLink}}testkortnumre{{\/testCardNumbersLink}} for å simulere ulike transaksjoner. {{learnMoreLink}}Lær mer{{\/learnMoreLink}}"],"Refresh payment methods":["Oppfrisk betalinsgmåtene"],"Updating payment methods information, please wait.":["Oppdaterer informasjon om betalingsmåter, vent."],"Payment methods menu":["Meny for betalingsmåter"],"Webhooks":["Webhook-er"],"Test Mode":["Testmodus"],"Remove":["Fjern"],"Remove %s from checkout":["Fjern %s fra kassen"],"Enable manual capture":["Slå på manuell belastning"],"You can add it again at any time in Stripe settings.":["Du kan legge den til igjen i instillingene for Stripe."],"Error retrieving account keys.":["Feil ved henting av kontonøkler."],"Error retrieving account data.":["Feil ved henting av kontodata."],"Error updating account data.":["Feil ved oppdatering av kontodata."],"Are you sure you want to enable manual capture of payments?":["Er du sikker på at du vil slå på manuell belastning av betalinger?"],"You must capture the payment on the order details screen within 7 days of authorization, otherwise the money will return to the shopper.":["Du må belaste betalingen på skjermen med ordredetaljer innen 7 dager etter autorisasjonen, ellers vil pengene returneres til kunden."],"Cancel":["Avbryt"],"Get started with Stripe":["Kom i gang med Stripe"],"Create or connect an account":["Opprett eller koble til en konto"],"Get support":["Få kundestøtte"],"Account details":["Kontodetaljer"],"Payments & transactions":["Betalinger og transaksjoner"],"Enable test mode":["Slå på testmodus"],"Debug mode":["Feilsøkingsmodus"],"Advanced settings":["Avanserte innstillinger"],"Cards & Express Checkouts":["Kort og hurtigbetaling"],"Log error messages":["Logg feilmeldinger"],"Edit details or disconnect account":["Rediger detaljene eller koble fra kontoen"],"View account overview and edit business details.":["Se kontooversikt og rediger virksomhetsdetaljer."],"Configure optional payment settings and transaction details.":["Konfigurer valgfrie betalingsinnstillinger og transaksjonsdetaljer."],"Shortened customer bank statement":["Kort bankkontoutdragslinje"],"Full bank statement":["Fullstendig bankkontoutdragslinje"],"By clicking \"Create or connect an account\", you agree to the {{tosLink}}Terms of service.{{\/tosLink}}":["Ved å klikke \"Opprett eller koble til en konto\" godtar du {{tosLink}}tjenestevilkårene{{\/tosLink}}."],"When enabled, payment error logs will be saved to WooCommerce > Status > Logs.":["Når slått på vil betalingsfeillogger lagres til WooCommerce > Status > Logger."],"Add customer order number to the bank statement":["Legg til kundens ordrenummer på bankkontoutdraget"],"Connect or create a Stripe account to accept payments directly onsite, including Payment Request buttons (such as Apple Pay and Google Pay), iDEAL, SEPA, and more international payment methods.":["Koble til eller opprett en Stripe-konto forå ta i mot betalinger direkte på nettstedet, inkludert betalingforespørelsknapper (slike som Apple Pay og Google Pay), iDEAL, SEPA og flere internasjonale betalingsmåter."],"When enabled, we'll include the order number for card and express checkout transactions.":["Når slått på vil vi inkludere ordrenummeret for kort- og hurtigbetalingstransaksjoner."],"Payment methods":["Betalingsmåter"],"When enabled, payment methods powered by Stripe will appear on checkout.":["Når slått på vil betalingsmåter drevet av Stripe vises i kassen."],"Amount":["Beløp"],"Payments settings":["Betalingsinnstillinger"],"All Other Payment Methods":["Alle andre betalingsmetder"],"Enable payments via saved cards":["Slå på betaling med lagrede kort"],"Disabled":["Slått av"],"Enable":["Slå på"],"Transaction":["Transaksjon"],"Enable separate credit card form":["Slå på adskilt kredittkortskjema"],"Customer bank statement":["Bankkontoutdragslinje for kunden"],"Transaction preferences":["Transaksjonspreferanser"],"Charge must be captured on the order details screen within 7 days of authorization, otherwise the authorization and order will be canceled.":["Beløpet må belastes fra skjermen for ordredetaljer innen 7 dager etter autorisasjonen, ellers vil autorisasjonen og ordren kanselleres."],"Issue an authorization on checkout, and capture later":["Utsted en autorisasjon i kassen og belast senere"],"If enabled, the credit card form will display separate credit card number field, expiry date field and CVC field.":["Når slått på vil kredittkortskjemaet vise adskilte kredittkortnummerfel, utløpsdatofelt og CVC-felt."],"Payments\/payouts may be disabled for this account until missing business information is updated. <a>Update now<\/a>":["Betaling og utbetalinger er slått av for denne kontoen inntil manglende virksomhetsinformasjon er oppdatert. <a>Oppdater nå<\/a>"],"All Payment Methods":["Alle betalingsmåter"],"Review accepted payment methods":["Se gjennom godtatte betalingsmåter"],"Credit card \/ debit card":["Kredittkort \/ debetkort"],"Enabled":["Slått på"],"Settings saved.":["Innstillinger lagret."],"iDEAL":["iDEAL"],"Sofort":["Sofort"],"Direct debit payment":["Betaling med direkte debitering"],"Error retrieving settings.":["Feil ved henting av innstillinger."],"Error saving settings.":["Feil ved lagring av innstillinger."],"Requires currency":["Krever valuta"],"Przelewy24":["Przelewy24"],"giropay":["giropay"],"Accept secure bank transfers from Austria, Belgium, Germany, Italy, Netherlands, and Spain.":["Godta sikre bankoverføringer fra Østerrike, Belgia, Tyskland, Italia, Nederland og Spania."],"Reach 500 million customers and over 20 million businesses across the European Union.":["Nå frem til 500 millioner kunder og over 20 millioner bedrifter over hele EU."],"Expand your business with giropay — Germany’s second most popular payment system.":["Utvid virksomheten din med giropay – Tysklands nest mest populære betalingssystem."],"Get more payment methods":["Skaff flere betalingsmåter"],"Let your customers pay with major credit and debit cards without leaving your store.":["La kundene dine betale med vanlige kreditt- og debetkort uten å forlate nettbutikken din."],"Save changes":["Lagre endringer"],"Payments accepted on checkout":["Betalinger godtatt i kassen"],"General":["Generelt"],"Select payments available to customers at checkout. Based on their device type, location, and purchase history, your customers will only see the most relevant payment methods.":["Velg tilgjengelige betalinger for kunder i kassen. Basert på enhetstype, plassering og kjøpshistorikk vil kundene dine bare se de mest relevante betalingsmåtene."],"Enable or disable Stripe on your store, enter activation keys, and turn on test mode to simulate transactions.":["Slå på eller av Stripe i nettbutikken din, angi aktiveringsnøkler og skru på testmodus for å simulere transaksjoner."],"Express checkouts":["Hurtigbetaling"],"Payment Methods":["Betalingsmåter"],"Let your customers use their favorite express payment methods and digital wallets for faster, more secure checkouts across different parts of your store.":["La kundene dine bruke sine foretrukne hurtigbetalingsmåter og digitale lommebøker for raskere og sikrere kassebetalinger i de forskjellige delene av butikken din."],"Learn more":["Les mer"],"Name":["Navn"],"Webhook endpoints":["Webhook-endepunkter"],"Multibanco":["Multibanco"],"EPS":["EPS"],"SEPA Direct Debit":["SEPA direkte debitering"],"Bancontact":["Bancontact"],"Alipay":["Alipay"],"Enable Stripe":["Aktiver Stripe"],"Description":["Beskrivelse"],"Test mode":["Testmodus"],"Settings":["Innstillinger"],"If enabled, users will be able to pay with a saved card during checkout. Card details are saved on Stripe servers, not on your store.":["Hvis aktivert vil kunder kunne lagre kortet sitt når de betaler i kassen. Kortdetaljene lagres på Stripe servere, ikke hos din butikk."]}},"comment":{"reference":"build\/upe_settings.js"}}