{"translation-revision-date":"2022-03-14 14:40:33+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es_EC"},"View Stripe plugin docs":["Ver la documentación del plugin de Stripe"],"You can now accept payments with %s.":["Ahora puedes aceptar pagos con %s."],"+ %d more":["+ %d más"],"Customer Geography: Brazil.":["Geografía del cliente: Brasil."],"Customer Geography: Mexico.":["Geografía del cliente: México."],"Boleto":["Boleto"],"OXXO":["OXXO"],"Boleto is an official payment method in Brazil. Customers receive a voucher that can be paid at authorized agencies or banks, ATMs, or online bank portals.":["Boleto es un método de pago oficial en Brasil. Los clientes reciben un vale que puede pagarse o autorizarse en agencias o bancos, cajeros automáticos o portales bancarios online."],"OXXO is a Mexican chain of convenience stores that allows customers to pay bills and online purchases in-store with cash.":["OXXO es una cadena de tiendas de conveniencia mejicana que permite a los clientes pagar facturas y hacer compras online en la tienda con efectivo."],"✅ New checkout experience enabled.":["✅  Nueva experiencia de pagos activada."],"%s requires activation in your {{stripeDashboardLink}}Stripe dashboard{{\/stripeDashboardLink}}. Follow the instructions there and check back soon.":["%s requiere la activación en tu {{stripeDashboardLink}}escritorio de Stripe{{\/stripeDashboardLink}}. Sigue las instrucciones que encontrarás allí y vuelve pronto."],"Requires activation":["Activación obligatoria"],"Test":["Pruebas"],"Display settings":["Ajustes de visualización"],"Disconnect Stripe account":["Desconectar cuenta de Stripe"],"Are you sure you want to disconnect your Stripe account from your WooCommerce store?":["¿Seguro que quieres desconectar tu cuenta de stripe de tu tienda WooCommerce?"],"Are you sure you want to remove <strong>%1$s<\/strong>? Your customers will no longer be able to pay using <strong>%1$s<\/strong>.":["¿Seguro que quieres eliminar <strong>%1$s<\/strong>? Tus clientes ya no podrán pagar usando <strong>%1$s<\/strong>."],"Customer Geography: France, Germany, Spain, Belgium, Netherlands, Luxembourg, Italy, Portugal, Austria, Ireland.":["Geografía del cliente: Francia, Alemania, España, Bélgica, Países Bajos, Luxemburgo, Italia, Portugal, Austria, Irlanda."],"Customer Geography: Germany.":["Geografía del cliente: Alemania."],"Customer Geography: The Netherlands.":["Geografía del cliente: Países Bajos."],"Customer Geography: Belgium.":["Geografía del cliente: Bélgica."],"Customer Geography: Austria.":["Geografía del cliente: Austria."],"Customer Geography: Germany, Austria.":["Geografía del cliente: Alemania, Austria."],"P24":["P24"],"Customer Geography: Poland.":["Geografía del cliente: Polonia."],"Customer Geography: China.":["Geografía del cliente: China."],"Customer Geography: Portugal.":["Geografía del cliente: Portugal."],"Enable %s":["Activar %s"],"When enabled, %s will appear on checkout.":["Cuando está activo, %s aparecerá al finalizar compra."],"Enter a name which customers will see during checkout.":["Introduce un nombre que los clientes verán al finalizar compra."],"Describe how customers should use this payment method during checkout.":["Describe cómo deberían los clientes usar este método de pago al finalizar compra."],"Activate in your Stripe Dashboard":["Activar en tu escritorio de Stripe"],"Payment Method Guide":["Guía del método de pago"],"Live":["Modo activo"],"Error retrieving payment gateway settings.":["Error al recuperar los ajustes de la pasarela de pago."],"Account disconnected.":["Cuenta desconectada."],"Error disconnecting account.":["Error al desconectar la cuenta."],"Alipay is a popular wallet in China, operated by Ant Financial Services Group, a financial services provider affiliated with Alibaba.":["Alipay es un popular monedero virtual de China, operado por Ant Financial Services Group, un proveedor de servicios financieros afiliado con Alibaba."],"Multibanco is an interbank network that links the ATMs of all major banks in Portugal, allowing customers to pay through either their ATM or online banking environment.":["Multibanco es una red interbancos vinculada con los cajeros automáticos de todos los principales bancos de Portugal, lo que permite a los clientes pagar a través de su cajero automático o desde un entorno de banca online."],"Refresh":["Recargar"],"Use {{testCardNumbersLink}}test card numbers{{\/testCardNumbersLink}} to simulate various transactions. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Usa los {{testCardNumbersLink}}números de tarjetas de prueba{{\/testCardNumbersLink}} para simular varias transacciones. {{learnMoreLink}}Aprende más{{\/learnMoreLink}}"],"Disconnect":["Desconectar"],"Payment methods menu":["Menú de métodos de pago"],"Refresh payment methods":["Recargar los métodos de pago"],"%s is not available to your customers when the \"manual capture\" setting is enabled.":["%s no está disponible para tus clientes cuando el ajuste de «captura manual» está activado."],"%s cannot be enabled at checkout. Click to expand.":["%s no se puede activar al finalizar la compra. Haz clic para ampliar."],"Updating payment methods information, please wait.":["Actualizando la información de los métodos de pago, por favor, espera."],"Test Mode":["Modo de pruebas"],"Error updating account data.":["Error al actualizar los datos de la cuenta."],"Error retrieving account data.":["Error al recuperar los datos de la cuenta."],"Error retrieving account keys.":["Error al recuperar las claves de la cuenta."],"Enable manual capture":["Activar la captura manual"],"Are you sure you want to enable manual capture of payments?":["¿Seguro que quieres activar la captura manual de los pagos?"],"You must capture the payment on the order details screen within 7 days of authorization, otherwise the money will return to the shopper.":["Debes capturar el pago en la pantalla de detalles del pedido dentro de los 7 días siguientes a la autorización, de lo contrario, el dinero volverá al comprador."],"Remove %s from checkout":["Eliminar %s de la finalización de compra"],"Remove":["Eliminar"],"You can add it again at any time in Stripe settings.":["Puedes añadirlo de nuevo en cualquier momento en los ajustes de Stripe."],"When enabled, payment methods powered by Stripe will appear on checkout.":["Al activarse, los métodos de pago facilitados por Stripe aparecerán en la página de pago."],"Enable test mode":["Activar el modo de pruebas"],"Get support":["Obtener soporte"],"Account details":["Detalles de la cuenta"],"View account overview and edit business details.":["Ver el resumen de la cuenta y editar los detalles de la empresa."],"Payments & transactions":["Pagos y transacciones"],"Configure optional payment settings and transaction details.":["Configura los ajustes de pago opcionales y los detalles de la transacción"],"Edit details or disconnect account":["Editar detalles y desconectar cuenta"],"Cancel":["Cancelar"],"Payment methods":["Métodos de pago"],"Get started with Stripe":["Primeros pasos con Stripe"],"By clicking \"Create or connect an account\", you agree to the {{tosLink}}Terms of service.{{\/tosLink}}":["Al hacer clic en «Crear o conectar con una cuenta» aceptas los {{tosLink}}términos del servicio.{{\/tosLink}}"],"Create or connect an account":["Crea o conecta con una cuenta"],"Full bank statement":["Extracto bancario completo"],"Add customer order number to the bank statement":["Añade el número de pedido el cliente al extracto bancario"],"When enabled, we'll include the order number for card and express checkout transactions.":["Cuando está activo incluiremos el número del pedido en las transacciones de pago rápidas y con tarjeta."],"Shortened customer bank statement":["Extracto bancario reducido para el cliente"],"Cards & Express Checkouts":["Tarjetas y pagos rápidos"],"Debug mode":["Modo de depuración"],"Log error messages":["Mensajes de registro de errores"],"When enabled, payment error logs will be saved to WooCommerce > Status > Logs.":["Al activarse, los registros de errores de pago se guardarán en WooCommerce > Estado > Registros."],"Advanced settings":["Ajustes avanzados"],"Disabled":["Desactivado"],"Transaction":["Transacción"],"Amount":["Cantidad"],"All Other Payment Methods":["Todos los demás métodos de pago"],"All Payment Methods":["Todos los métodos de pago"],"Payments settings":["Ajustes de pagos"],"Enable payments via saved cards":["Activar los pagos con tarjetas guardadas"],"Enable separate credit card form":["Activar el formulario separado de tarjeta de crédito"],"If enabled, the credit card form will display separate credit card number field, expiry date field and CVC field.":["Si está activo el formulario de tarjeta de crédito mostrará campos separados para el número de la tarjeta de crédito, la fecha de caducidad y el de CVC."],"Transaction preferences":["Preferencias de transacción"],"Issue an authorization on checkout, and capture later":["Emite una autorización al finalizar la compra y captura más tarde"],"Charge must be captured on the order details screen within 7 days of authorization, otherwise the authorization and order will be canceled.":["El cargo debe capturarse en la pantalla de la información del pedido en el plazo de 7 días tras la autorización. De lo contrario, la autorización y el pedido se cancelarán. "],"Customer bank statement":["Extracto bancario del cliente"],"Enable":["Activar"],"Review accepted payment methods":["Revisar métodos de pago aceptados"],"Payments\/payouts may be disabled for this account until missing business information is updated. <a>Update now<\/a>":["Los pagos y los depósitos podrían estar desactivados para esta cuenta hasta que se actualice la información que falta de la empresa. <a>Actualizar ahora<\/a>"],"Enabled":["Activado"],"Get more payment methods":["Consigue más métodos de pago"],"Bancontact is the most popular online payment method in Belgium, with over 15 million cards in circulation.":["Bancontact es el método de pago online más popular en Bélgica, con más de 15 millones de tarjetas en circulación."],"Credit card \/ debit card":["Tarjeta de crédito \/ débito"],"Let your customers pay with major credit and debit cards without leaving your store.":["Permite a los clientes pagar con las principales tarjetas de crédito y débito, sin salir de tu tienda."],"EPS is an Austria-based payment method that allows customers to complete transactions online using their bank credentials.":["EPS es un método de pago de Austria que permite a los clientes completar transacciones online usando las credenciales de su banco."],"giropay":["giropay"],"Expand your business with giropay — Germany’s second most popular payment system.":["Amplía tu negocio con giropay, el segundo sistema de pago más popular de Alemania."],"iDEAL":["iDEAL"],"iDEAL is a Netherlands-based payment method that allows customers to complete transactions online using their bank credentials.":["iDEAL es un método de pago de los Países Bajos que permite a los clientes completar transacciones online usando las credenciales de su banco."],"Przelewy24":["Przelewy24"],"Przelewy24 is a Poland-based payment method aggregator that allows customers to complete transactions online using bank transfers and other methods.":["Przelewy24 es un agregador de métodos de pago de Polonia que permite a los clientes completar transacciones online usando transferencias bancarias y otros métodos."],"Reach 500 million customers and over 20 million businesses across the European Union.":["Llega a 500 millones de clientes y más de 20 millones de empresas de la Unión Europea."],"Accept secure bank transfers from Austria, Belgium, Germany, Italy, Netherlands, and Spain.":["Acepta transferencias bancarias seguras de Alemania, Austria, Bélgica, Italia, Holanda y España."],"Requires currency":["La moneda es obligatoria"],"Settings saved.":["Ajustes guardados."],"Error saving settings.":["Error al guardar los ajustes."],"Error retrieving settings.":["Error al recuperar los ajustes."],"Direct debit payment":["Pago de adeudo directo"],"Sofort":["Sofort"],"General":["General"],"Enable or disable Stripe on your store, enter activation keys, and turn on test mode to simulate transactions.":["Activa o desactiva Stripe en tu tienda, introduce las claves de activación y activa el modo de prueba para simular las transacciones."],"Payments accepted on checkout":["Pagos aceptados al finalizar la compra"],"Let your customers use their favorite express payment methods and digital wallets for faster, more secure checkouts across different parts of your store.":["Permite que tus clientes usen sus métodos de pago exprés y monederos digitales favoritos para una finalización de compra más rápida y más segura en distintas partes de tu tienda."],"Save changes":["﻿Guardar los cambios"],"Payment Methods":["Métodos de pago"],"Select payments available to customers at checkout. Based on their device type, location, and purchase history, your customers will only see the most relevant payment methods.":["Selecciona los pagos disponibles para los clientes al finalizar compra. Según su tipo de dispositivo, ubicación e historial de compras, tus clientes solo verán los métodos de pago más relevantes."],"Express checkouts":["Finalizar compra exprés"],"Learn more":["Aprender más"],"Name":["Nombre"],"EPS":["EPS"],"Multibanco":["Multibanco"],"Webhook endpoints":["Variables del webhook"],"SEPA Direct Debit":["Adeudo directo SEPA"],"Bancontact":["Bancontact"],"Alipay":["Alipay"],"Enable Stripe":["Activar Stripe"],"Description":["Descripción"],"Test mode":["Modo de pruebas"],"If enabled, users will be able to pay with a saved card during checkout. Card details are saved on Stripe servers, not on your store.":["Si se activa los usuarios podrán pagar con una tarjeta guardada. Los detalles de la tarjeta se guardan en los servidores de Stripe, no en tu tienda."],"Settings":["Ajustes"]}},"comment":{"reference":"build\/upe_settings.js"}}