{"translation-revision-date":"2024-08-14 04:53:22+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"ko_KR"},"Error connecting account.":["계정 연결 중 오류입니다."],"Account connected.":["계정이 연결되었습니다."],"Webhooks have been setup successfully.":["웹훅이 성공적으로 설정되었습니다."],"WeChat Pay is a popular mobile payment and digital wallet service by WeChat in China.":["위챗페이는 중국에서 인기 있는 모바일 결제 및 디지털 지갑 서비스입니다."],"WeChat Pay":["위챗페이"],"Cash App is a popular consumer app in the US that allows customers to bank, invest, send, and receive money using their digital wallet.":["캐시 앱은 고객이 디지털 지갑을 사용하여 은행 업무, 투자, 송금 및 수취를 할 수 있는 미국에서 인기 있는 소비자 앱입니다."],"Cash App Pay":["캐시 앱 결제"],"Allow customers to pay over time with Affirm. Available to all customers paying in %s.":["고객이 시간 경과에 따라 Affirm으로 결제할 수 있도록 허용합니다. %s로 결제하는 모든 고객이 사용할 수 있습니다."],"Allow customers to pay over time with Klarna.":["고객이 Klarna로 시간 경과에 따라 결제할 수 있도록 허용합니다."],"Klarna":["Klarna"],"Allow customers to pay over time with Afterpay.":["고객이 Afterpay로 시간 경과에 따라 결제할 수 있도록 허용합니다."],"Allow customers to pay over time with Clearpay.":["고객이 Clearpay로 시간 경과에 따라 결제할 수 있도록 허용합니다."],"Afterpay":["Afterpay"],"Clearpay":["Clearpay"],"Affirm":["확인"],"Error saving payment method.":["결제 방법을 저장하는 동안 오류가 발생했습니다."],"Error saving changed order.":["변경된 주문을 저장하는 동안 오류가 발생했습니다."],"Saved changed order.":["변경된 주문을 저장합니다."],"You can now accept payments with %s.":["이제 %s로 결제를 수락할 수 있습니다."],"OXXO is a Mexican chain of convenience stores that allows customers to pay bills and online purchases in-store with cash.":["OXXO는 멕시코의 편의점 체인으로, 고객이 매장에서 현금으로 청구서 및 온라인 구매를 결제할 수 있습니다."],"Boleto is an official payment method in Brazil. Customers receive a voucher that can be paid at authorized agencies or banks, ATMs, or online bank portals.":["볼레토는 브라질의 공식 결제 수단입니다. 고객은 공인 대리점이나 은행, ATM 또는 온라인 은행 포털에서 결제할 수 있는 바우처를 받습니다."],"OXXO":["OXXO"],"Boleto":["Boleto"],"Multibanco is an interbank network that links the ATMs of all major banks in Portugal, allowing customers to pay through either their ATM or online banking environment.":["Multibanco는 포르투갈의 모든 주요 은행의 ATM을 연결하는 은행 간 네트워크로, 고객은 ATM 또는 온라인 뱅킹 환경을 통해 결제할 수 있습니다."],"Alipay is a popular wallet in China, operated by Ant Financial Services Group, a financial services provider affiliated with Alibaba.":["Alipay는 알리바바 계열의 금융 서비스 제공업체인 앤트 파이낸셜 서비스 그룹에서 운영하는 중국 내 인기 지갑입니다."],"Error disconnecting account.":["계정 연결 해제 중 오류가 발생했습니다."],"Account disconnected.":["계정 연결이 끊어졌습니다."],"Error retrieving payment gateway settings.":["전자결제 대행사 설정을 검색하는 동안 오류가 발생했습니다."],"Error retrieving account keys.":["계정 키를 검색하는 동안 오류가 발생했습니다."],"Error retrieving account data.":["계정 데이터를 검색하는 동안 오류가 발생했습니다."],"Error updating account data.":["계정 데이터를 업데이트하는 동안 오류가 발생했습니다."],"Payment methods that need Stripe:":["스트라이프가 필요한 결제 방법"],"Disable Stripe":["스트라이프 비활성화"],"Are you sure you want to disable Stripe? Without it, your customers will no longer be able to pay using the payment methods below as well as express checkouts.":["스트라이프를 비활성화하시겠습니까? 사용하지 않으면 고객이 더 이상 빠른 결제는 물론 아래 결제 방법을 사용하여 결제할 수 없게 됩니다."],"Are you sure you want to disable Stripe? Without it, your customers will no longer be able to pay using the express checkouts.":["스트라이프를 비활성화하시겠습니까? 예. 사용하지 않으면 고객이 더 이상 빠른 결제를 사용하여 결제할 수 없습니다."],"Sofort":["Sofort"],"Direct debit payment":["자동 이체 결제"],"Error retrieving settings.":["설정을 검색하는 동안 오류가 발생했습니다."],"Error saving settings.":["설정 저장 중 오류입니다."],"Settings saved.":["설정이 저장되었습니다."],"Accept secure bank transfers from Austria, Belgium, Germany, Italy, Netherlands, and Spain.":["오스트리아, 벨기에, 독일, 이탈리아, 네덜란드, 스페인에서 안전한 은행 송금을 수락할 수 있습니다."],"Reach 500 million customers and over 20 million businesses across the European Union.":["유럽연합 전역의 5억 명의 고객과 2천만 개 이상의 비즈니스에 도달하세요."],"Przelewy24 is a Poland-based payment method aggregator that allows customers to complete transactions online using bank transfers and other methods.":["폴란드에 본사를 둔 결제수단 통합업체 Przelewy24는 고객이 은행 송금 및 기타 방법을 사용하여 온라인에서 거래를 완료할 수 있도록 지원합니다."],"Przelewy24":["Przelewy24"],"iDEAL is a Netherlands-based payment method that allows customers to complete transactions online using their bank credentials.":["iDEAL은 고객이 은행 자격 증명을 사용하여 온라인으로 거래를 완료할 수 있는 네덜란드 기반 결제 수단입니다."],"iDEAL":["iDEAL"],"Expand your business with giropay — Germany’s second most popular payment system.":["독일에서 두 번째로 많이 사용되는 결제 시스템인 Giropay로 비즈니스를 확장하세요."],"giropay":["giropay"],"EPS is an Austria-based payment method that allows customers to complete transactions online using their bank credentials.":["EPS는 고객이 은행 자격 증명을 사용하여 온라인으로 거래를 완료할 수 있는 오스트리아 기반 결제 수단입니다."],"Let your customers pay with major credit and debit cards without leaving your store.":["고객이 스토어를 떠나지 않고도 주요 신용 카드 및 직불 카드로 결제할 수 있도록 하세요."],"Credit card \/ debit card":["신용카드 \/ 직불카드"],"Bancontact is the most popular online payment method in Belgium, with over 15 million cards in circulation.":["Bancontact 는 벨기에에서 가장 많이 사용되는 온라인 결제 수단으로, 1,500만 개 이상의 카드가 유통되고 있습니다."],"Multibanco":["Multibanco"],"EPS":["EPS"],"Bancontact":["Bancontact"],"Alipay":["Alipay"]}},"comment":{"reference":"build\/payment_gateways.js"}}