{"translation-revision-date":"2024-08-14 04:53:22+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"ko_KR"},"An issue occurred generating a connection to Stripe. Please try again. For more assistance, refer to our {{Link}}documentation{{\/Link}}.":["스트라이프에 연결하는 동안 문제가 발생했습니다. 다시 시도해 보세요. 자세한 도움이 필요하면 {{Link}}문서{{\/Link}}를 참조하세요."],"Create or connect a test account instead":["대신 테스트 계정을 만들거나 연결하세요."],"%s is {{stripeDashboardLink}}pending approval{{\/stripeDashboardLink}}. Once approved, you will be able to use it.":["%s는 {{stripeDashboardLink}}승인 대기 중입니다{{\/stripeDashboardLink}}. 승인되면 사용할 수 있습니다."],"Pending approval":["승인 대기 중"],"Re-authenticate":["재인증"],"Re-connect your Stripe account using the new authentication flow by clicking the \"Re-authenticate\" button and make your store safer.":["\"재인증\" 버튼을 클릭하여 새 인증 플로우를 사용하여 스트라이프 계정을 다시 연결하고 스토어를 더욱 안전하게 만드세요."],"Make your store more secure":["스토어 보안 강화"],"Live Stripe account & webhooks":["라이브 스트라이프 계정 및 웹훅"],"Test Stripe account & webhooks":["스트라이프 계정 및 웹훅 테스트"],"By clicking \"Connect an account\", you agree to the {{tosLink}}Terms of service.{{\/tosLink}}":["'계정 연결'을 클릭하면 {{tosLink}}서비스 약관{{\/tosLink}}에 동의하는 것입니다."],"By clicking \"Connect a test account\", you agree to the {{tosLink}}Terms of service.{{\/tosLink}}":["\"테스트 계정 연결\"을 클릭하면 {{tosLink}}서비스 약관{{\/tosLink}}에 동의하는 것입니다."],"Connect with Stripe in live mode":["라이브 모드에서 스트라이프와 연결"],"Connect with Stripe in test mode":["테스트 모드에서 스트라이프와 연결"],"Webhooks have been manually configured via a webhook secret.":["웹훅은 웹훅 시크릿을 통해 수동으로 구성되었습니다."],"Account":["계정"],"Configured":["구성"],"Disconnected":["연결 해제됨"],"Your store has Stripe Account keys, however, we cannot verify their origin, please re-connect.":["스토어에 스트라이프 계정 키가 있지만 출처를 확인할 수 없으니 다시 연결해 주세요."],"Incomplete":["미완료"],"Connected":["연결됨"],"An issue occurred generating a connection to Stripe, please ensure your server has a valid SSL certificate and try again.{{br \/}}For assistance, refer to our {{Link}}documentation{{\/Link}}.":["Stripe에 연결하는 동안 문제가 발생했습니다. 서버에 유효한 SSL 인증서가 있는지 확인한 후 다시 시도하세요.{{br \/}}도움이 필요하면 {{Link}}문서{{\/Link}}를 참조하세요."],"Create or connect a test account":["테스트 계정 만들기 또는 연결"],"Woo logo":["Woo 로고."],"Stripe logo":["스트라이프 로고"],"Configure connection":["연결 설정"],"Seems like the live API keys we've saved for you are no longer valid. If you recently updated them, use the <strong>Configure Connection<\/strong> button below to reconnect.":["저장해둔 라이브 API 키가 더 이상 유효하지 않은 것 같습니다. 최근에 업데이트했다면 아래의 <strong>연결 구성<\/strong> 버튼을 사용하여 다시 연결하세요."],"Seems like the test API keys we've saved for you are no longer valid. If you recently updated them, use the <strong>Configure Connection<\/strong> button below to reconnect.":["저장한 테스트 API 키가 더 이상 유효하지 않은 것 같습니다. 최근에 업데이트했다면 아래의 <strong>연결 구성<\/strong> 버튼을 사용하여 다시 연결하세요."],"Click the {{configureButtonText\/}} button to {{settingsLink}}configure a webhook{{\/settingsLink}}. This will complete your Stripe account connection process.":["{{configureButtonText\/}}버튼을 클릭하여  {{settingsLink}}웹훅을 구성 {{\/settingsLink}}합니다. 이렇게 하면 Stripe 계정 연결 프로세스가 완료됩니다."],"Error connecting account.":["계정 연결 중 오류입니다."],"Account connected.":["계정이 연결되었습니다."],"Cash App Payments":["현금 앱 결제"],"Your webhooks are configured and will be sent to: {{webhookURL}}%s{{\/webhookURL}}.":["웹훅이 구성되었으며 다음 주소로 전송됩니다: {{webhookURL}}%s{{\/webhookURL}}."],"Configuring webhooks will enable your store to receive notifications on charge statuses from Stripe.":["웹훅을 구성하면 스토어에서 Stripe로부터 충전 상태에 대한 알림을 받을 수 있습니다."],"Configure webhooks":["웹훅 구성"],"Reconfigure webhooks":["웹훅 재구성"],"Webhooks have been setup successfully.":["웹훅이 성공적으로 설정되었습니다."],"Only cards, Affirm, Afterpay, and Klarna support manual capture. When enabled, all other payment methods will be hidden from checkout.":["카드, Affirm, Afterpay, Klarna만 수동 캡처를 지원합니다. 이 기능을 활성화하면 다른 모든 결제 수단은 결제 시 숨겨집니다."],"WeChat Pay is a popular mobile payment and digital wallet service by WeChat in China.":["위챗페이는 중국에서 인기 있는 모바일 결제 및 디지털 지갑 서비스입니다."],"WeChat Pay":["위챗페이"],"Cash App is a popular consumer app in the US that allows customers to bank, invest, send, and receive money using their digital wallet.":["캐시 앱은 고객이 디지털 지갑을 사용하여 은행 업무, 투자, 송금 및 수취를 할 수 있는 미국에서 인기 있는 소비자 앱입니다."],"Cash App Pay":["캐시 앱 결제"],"You're using the legacy version of the Stripe extension which supports limited payment methods. Enable the new checkout to access over 40 popular payment methods and optimizations to increase conversion.":["제한된 결제 방법을 지원하는 레거시 버전의 스트라이프 확장 프로그램을 사용하고 있습니다. 새 결제를 사용 설정하면 40개 이상의 인기 결제 방법과 최적화를 통해 전환율을 높일 수 있습니다."],"Dismiss":["해지"],"New Checkout":["새 결제"],"Enable the new checkout to boost sales, increase order value, and reach new customers with Klarna, Afterpay, Affirm and Link, a one-click checkout.":["클릭 한 번으로 결제할 수 있는 새로운 결제 수단인 Klarna, Afterpay, Affirm 및 Link를 사용하여 매출을 늘리고, 주문 가치를 높이고, 신규 고객을 확보하세요."],"Boost sales and checkout conversion":["판매 및 결제 전환 증대"],"New":["새로 추가"],"Allow customers to pay over time with Affirm. Available to all customers paying in %s.":["고객이 시간 경과에 따라 Affirm으로 결제할 수 있도록 허용합니다. %s로 결제하는 모든 고객이 사용할 수 있습니다."],"Allow customers to pay over time with Klarna.":["고객이 Klarna로 시간 경과에 따라 결제할 수 있도록 허용합니다."],"Klarna":["Klarna"],"Allow customers to pay over time with Afterpay.":["고객이 Afterpay로 시간 경과에 따라 결제할 수 있도록 허용합니다."],"Allow customers to pay over time with Clearpay.":["고객이 Clearpay로 시간 경과에 따라 결제할 수 있도록 허용합니다."],"Afterpay":["Afterpay"],"Clearpay":["Clearpay"],"Affirm":["확인"],"Enable the new checkout":["새 결제 사용"],"There was an error. Please reload the page and try again.":["오류가 발생했습니다. 페이지를 새로고침하고 다시 시도하세요."],"If you enable this, your store may stop processing payments in the near future as Stripe will no longer support this integration. <learnMoreLink>Learn more<\/learnMoreLink>.<newLineElement \/>Going back to the legacy experience? Reach out to us through our <feedbackLink>feedback form<\/feedbackLink> or <supportLink>support channel<\/supportLink>.":["이 기능을 활성화하면 스트라이프에서 이 통합을 더 이상 지원하지 않으므로 가까운 시일 내에 스토어에서 결제 처리가 중단될 수 있습니다. <learnMoreLink>자세히 알아보기<\/learnMoreLink>.<newLineElement \/>레거시 환경으로 돌아가고 싶으신가요? <feedbackLink>피드백 양식<\/feedbackLink> 또는 <supportLink>지원 채널<\/supportLink>를 통해 문의해 주세요."],"Legacy checkout experience":["레거시 결제 환경"],"Customize the display order of Stripe payment methods for customers at checkout. This customization occurs within the plugin and won't affect the order in relation to other installed payment providers.":["결제 시 고객에게 표시할 스트라이프 결제 방법의 표시 순서를 사용자 지정합니다. 이 사용자 지정은 플러그인 내에서 이루어지며 설치된 다른 결제 서비스 공급업체와 관련된 주문에는 영향을 미치지 않습니다."],"%1$s requires store currency to be set to %2$s. {{currencySettingsLink}}Set currency{{\/currencySettingsLink}}":["%1$s는 스토어 통화를 %2$s로 설정해야 합니다. {{currencySettingsLink}}통화 설정{{\/currencySettingsLink}}"],"Expiration in number of days for the voucher.":["바우처의 만료 일수입니다."],"Change display order":["표시 순서 변경"],"Save display order":["표시 순서 저장"],"Account status":["계정 상태"],"All settings will be cleared and your customers will no longer be able to pay using cards and other payment methods offered by Stripe. Due to this change, you might be required to create a new Stripe account should you want to reactivate.":["모든 설정이 지워지고 고객은 더 이상 스트라이프에서 제공하는 카드 및 기타 결제 방법을 사용하여 결제할 수 없게 됩니다. 이 변경 사항으로 인해 다시 활성화하려면 새 스트라이프 계정을 생성해야 할 수 있습니다."],"Webhook":["웹후크"],"Payout":["대금 지급"],"Payment":["결제"],"Enable and configure advanced features for your store.":["스토어에 고급 기능을 사용하도록 설정하고 구성합니다."],"Error saving payment method.":["결제 방법을 저장하는 동안 오류가 발생했습니다."],"Error saving changed order.":["변경된 주문을 저장하는 동안 오류가 발생했습니다."],"Saved changed order.":["변경된 주문을 저장합니다."],"We'll use the shortened descriptor in combination with the customer order number. You can change the shortened description in your {{settingsLink}}Stripe account settings{{\/settingsLink}}.":["단축 설명은 고객 주문 번호와 함께 사용됩니다. 단축 설명은 {{settingsLink}}스트라이프 계정 설정{{\/settingsLink}}에서 변경할 수 있습니다."],"You can change the description your customers will see on their bank statement in your {{settingsLink}}Stripe account settings{{\/settingsLink}}. Set this to a recognizable name – e.g. the legal entity name or website address – to avoid potential disputes and chargebacks.":["{{settingsLink}}스트라이프 계정 설정{{\/settingsLink}}에서 고객에게 은행 명세서에 표시되는 설명을 변경할 수 있습니다. 잠재적인 분쟁 및 지불 거절을 방지하려면 법인 이름이나 웹사이트 주소와 같이 알아볼 수 있는 이름으로 설정하세요."],"{{linkDocs}}Read more{{\/linkDocs}}":["{{linkDocs}}자세히 보기{{\/linkDocs}}"],"Link autofills your customers’ payment and shipping details to deliver an easy and seamless checkout experience. New checkout experience needs to be enabled for Link. By enabling this feature, you agree to the {{stripeLinkTerms}}Link by Stripe terms{{\/stripeLinkTerms}}, and {{privacyPolicy}}Privacy Policy{{\/privacyPolicy}}.":["링크는 고객의 결제 및 배송 세부 정보를 자동 입력하여 쉽고 원활한 결제 환경을 제공합니다. 링크를 사용하려면 새로운 결제 환경을 활성화해야 합니다. 이 기능을 활성화하면 {{stripeLinkTerms}}링크 바이 스트라이프 약관{{\/stripeLinkTerms}} 및 {{privacyPolicy}}개인정보처리방침{{\/privacyPolicy}}에 동의하는 것으로 간주됩니다."],"Link by Stripe":["스트라이프별 링크"],"Link by Stripe Input":["스트라이프 입력으로 링크"],"Customize":["사용자 지정"],"Boost sales by offering a fast, simple, and secure checkout experience.By enabling this feature, you agree to {{stripeLink}}Stripe{{\/stripeLink}}, {{appleLink}}Apple{{\/appleLink}}, and {{googleLink}}Google{{\/googleLink}}'s terms of use.":["빠르고 간편하며 안전한 결제 환경을 제공하여 매출을 증대하세요.이 기능을 사용하도록 설정하면 {{stripeLink}}스트라이프{{\/stripeLink}}, {{appleLink}}애플{{\/appleLink}} 및 {{googleLink}}구글{{\/googleLink}}의 이용약관에 동의하는 것입니다."],"Apple Pay \/ Google Pay":["애플 페이 \/ 구글 페이"],"Enable the legacy checkout experience":["레거시 결제 환경 활성화"],"Set the number of days until expiration from 0 to 60 days. The default is 3 days.":["만료까지 남은 일수를 0~60일 범위에서 설정합니다. 기본값은 3일입니다."],"Voucher settings":["바우처 설정"],"Expiration":["만료"],"View Stripe plugin docs":["스트라이프 플러그인 문서 보기"],"You can now accept payments with %s.":["이제 %s로 결제를 수락할 수 있습니다."],"Customer Geography: Mexico.":["고객 지역: 멕시코"],"Customer Geography: Brazil.":["고객 지역: 브라질"],"+ %d more":["+ %d개 더 보기"],"✅ New checkout experience enabled.":["✅ 새로운 결제 환경이 활성화되었습니다."],"OXXO is a Mexican chain of convenience stores that allows customers to pay bills and online purchases in-store with cash.":["OXXO는 멕시코의 편의점 체인으로, 고객이 매장에서 현금으로 청구서 및 온라인 구매를 결제할 수 있습니다."],"Boleto is an official payment method in Brazil. Customers receive a voucher that can be paid at authorized agencies or banks, ATMs, or online bank portals.":["볼레토는 브라질의 공식 결제 수단입니다. 고객은 공인 대리점이나 은행, ATM 또는 온라인 은행 포털에서 결제할 수 있는 바우처를 받습니다."],"OXXO":["OXXO"],"Boleto":["Boleto"],"Payment Method Guide":["결제 방법 가이드"],"Activate in your Stripe Dashboard":["스트라이프 대시보드에서 활성화"],"Describe how customers should use this payment method during checkout.":["고객이 결제 시 이 결제 방법을 어떻게 사용해야 하는지 설명합니다."],"Enter a name which customers will see during checkout.":["결제 시 고객에게 표시될 이름을 입력합니다."],"When enabled, %s will appear on checkout.":["활성화하면 결제 시 %s가 표시됩니다."],"Enable %s":["%s 활성화"],"Customer Geography: Portugal.":["고객 지역: 포르투갈"],"Customer Geography: China.":["고객 지역: 중국"],"Customer Geography: Poland.":["고객 지역: 폴란드"],"P24":["P24"],"Customer Geography: Germany, Austria.":["고객 지역: 독일, 오스트리아"],"Customer Geography: Austria.":["고객 지역: 오스트리아"],"Customer Geography: Belgium.":["고객 지역: 벨기에"],"Customer Geography: The Netherlands.":["고객 지역: 네덜란드"],"Customer Geography: Germany.":["고객 지역: 독일"],"Customer Geography: France, Germany, Spain, Belgium, Netherlands, Luxembourg, Italy, Portugal, Austria, Ireland.":["고객 지역: 프랑스, 독일, 스페인, 벨기에, 네덜란드, 룩셈부르크, 이탈리아, 포르투갈, 오스트리아, 아일랜드."],"Are you sure you want to remove <strong>%1$s<\/strong>? Your customers will no longer be able to pay using <strong>%1$s<\/strong>.":["<strong>%1$s<\/strong>를 제거하시겠습니까? 고객은 더 이상 <strong>%1$s<\/strong>를 사용하여 결제할 수 없게 됩니다."],"Are you sure you want to disconnect your Stripe account from your WooCommerce store?":["우커머스 스토어에서 스트라이프 계정 연결을 해제하시겠습니까?"],"Disconnect Stripe account":["스트라이프 계정 연결 해제"],"Display settings":["디스플레이 설정"],"Test":["테스트"],"Live":["라이브"],"Requires activation":["활성화 필요"],"%s requires activation in your {{stripeDashboardLink}}Stripe dashboard{{\/stripeDashboardLink}}. Follow the instructions there and check back soon.":["{{stripeDashboardLink}}스트라이프 대시보드{{\/stripeDashboardLink}}에서 %s를 활성화해야 합니다. 안내를 따르고 바로 다시 확인하세요."],"Multibanco is an interbank network that links the ATMs of all major banks in Portugal, allowing customers to pay through either their ATM or online banking environment.":["Multibanco는 포르투갈의 모든 주요 은행의 ATM을 연결하는 은행 간 네트워크로, 고객은 ATM 또는 온라인 뱅킹 환경을 통해 결제할 수 있습니다."],"Alipay is a popular wallet in China, operated by Ant Financial Services Group, a financial services provider affiliated with Alibaba.":["Alipay는 알리바바 계열의 금융 서비스 제공업체인 앤트 파이낸셜 서비스 그룹에서 운영하는 중국 내 인기 지갑입니다."],"Error disconnecting account.":["계정 연결 해제 중 오류가 발생했습니다."],"Account disconnected.":["계정 연결이 끊어졌습니다."],"Error retrieving payment gateway settings.":["전자결제 대행사 설정을 검색하는 동안 오류가 발생했습니다."],"New checkout experience enabled":["새 결제 환경 사용 가능"],"Updating payment methods information, please wait.":["결제 방법 정보를 업데이트하는 중입니다. 잠시만 기다려주세요."],"%s cannot be enabled at checkout. Click to expand.":["결제 시 %s를 사용하도록 설정할 수 없습니다. 클릭하여 확장합니다."],"%s is not available to your customers when the \"manual capture\" setting is enabled.":["'수동 캡처' 설정이 활성화된 경우 고객은 %s를 사용할 수 없습니다."],"Refresh payment methods":["결제 방법 새로 고침"],"Payment methods menu":["결제 방법 메뉴"],"Disconnect":["연결 해제"],"Use {{testCardNumbersLink}}test card numbers{{\/testCardNumbersLink}} to simulate various transactions. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["{{testCardNumbersLink}}테스트 카드 번호{{\/testCardNumbersLink}}를 사용하여 다양한 거래를 시뮬레이션해 보세요. {{learnMoreLink}}자세히 알아보기{{\/learnMoreLink}}"],"Refresh":["새로 고침"],"Webhooks":["웹훅"],"Test Mode":["테스트 모드"],"You can add it again at any time in Stripe settings.":["스트라이프 설정에서 언제든지 다시 추가할 수 있습니다."],"Remove":["제거"],"Remove %s from checkout":["결제에서 %s 제거"],"You must capture the payment on the order details screen within 7 days of authorization, otherwise the money will return to the shopper.":["승인 후 7일 이내에 주문 세부 정보 화면에서 결제를 캡처해야 하며, 그렇지 않으면 금액이 구매자에게 반환됩니다."],"Are you sure you want to enable manual capture of payments?":["수동 결제 매입을 사용하시겠습니까?"],"Enable manual capture":["수동 캡처 사용"],"Error retrieving account keys.":["계정 키를 검색하는 동안 오류가 발생했습니다."],"Error retrieving account data.":["계정 데이터를 검색하는 동안 오류가 발생했습니다."],"Error updating account data.":["계정 데이터를 업데이트하는 동안 오류가 발생했습니다."],"Create or connect an account":["계정 생성 또는 연결"],"By clicking \"Create or connect an account\", you agree to the {{tosLink}}Terms of service.{{\/tosLink}}":["\"계정 만들기 또는 연결하기\"를 클릭하면 {{tosLink}}서비스 약관에 동의하는 것입니다.{{\/tosLink}}."],"Connect or create a Stripe account to accept payments directly onsite, including Payment Request buttons (such as Apple Pay and Google Pay), iDEAL, SEPA, and more international payment methods.":["스트라이프 계정을 연결하거나 생성하여 결제 요청 버튼(예: Apple Pay 및 Google Pay), iDEAL, SEPA 및 기타 해외 결제 수단을 포함한 결제를 현장에서 바로 수락하세요."],"Get started with Stripe":["스트라이프 시작하기"],"Payment methods":["결제 방법"],"Cancel":["취소"],"Edit details or disconnect account":["세부 정보 편집 또는 계정 연결 해제"],"Configure optional payment settings and transaction details.":["선택적 결제 설정 및 거래 세부 정보를 구성합니다."],"Payments & transactions":["결제 및 거래"],"View account overview and edit business details.":["계정 개요를 보고 비즈니스 세부 정보를 수정합니다."],"Account details":["계정 세부 정보"],"Get support":["지원 받기"],"Enable test mode":["테스트 모드 사용"],"When enabled, payment methods powered by Stripe will appear on checkout.":["활성화하면 결제 시 스트라이프에서 제공하는 결제 수단이 표시됩니다."],"Advanced settings":["고급 설정"],"When enabled, payment error logs will be saved to WooCommerce > Status > Logs.":["활성화하면 결제 오류 로그가 우커머스 > 상태 > 로그에 저장됩니다."],"Log error messages":["오류 메시지 기록"],"Debug mode":["디버그 모드"],"Cards & Express Checkouts":["카드 및 빠른 결제"],"Shortened customer bank statement":["단축된 고객 은행 명세서"],"When enabled, we'll include the order number for card and express checkout transactions.":["활성화하면 카드 및 빠른 결제 거래에 대한 주문 번호가 포함됩니다."],"Add customer order number to the bank statement":["은행 명세서에 고객 주문 번호 추가"],"Full bank statement":["전체 은행 명세서"],"Customer bank statement":["고객 은행 명세서"],"Charge must be captured on the order details screen within 7 days of authorization, otherwise the authorization and order will be canceled.":["승인 후 7일 이내에 주문 세부 정보 화면에서 청구가 캡처되어야 하며, 그렇지 않으면 승인 및 주문이 취소됩니다."],"Issue an authorization on checkout, and capture later":["결제 시 승인을 발급하고 나중에 캡처하세요."],"Transaction preferences":["거래 기본 설정"],"If enabled, the credit card form will display separate credit card number field, expiry date field and CVC field.":["활성화하면 신용카드 양식에 신용카드 번호 필드, 만료일 필드 및 CVC 필드가 별도로 표시됩니다."],"Enable separate credit card form":["별도의 신용 카드 양식 사용"],"Enable payments via saved cards":["저장된 카드를 통한 결제 사용"],"Payments settings":["결제 설정"],"All Payment Methods":["모든 결제 방법"],"All Other Payment Methods":["기타 모든 결제 방법"],"Amount":["금액"],"Transaction":["거래"],"Payments\/payouts may be disabled for this account until missing business information is updated. <a>Update now<\/a>":["누락된 사업자 정보가 업데이트될 때까지 이 계정에 대한 결제\/지급이 비활성화될 수 있습니다. <a>지금 업데이트하기<\/a>"],"Disabled":["비활성화"],"Review accepted payment methods":["사용 가능한 결제 방법 검토"],"Enable":["사용"],"Sofort":["Sofort"],"Direct debit payment":["자동 이체 결제"],"Error retrieving settings.":["설정을 검색하는 동안 오류가 발생했습니다."],"Error saving settings.":["설정 저장 중 오류입니다."],"Settings saved.":["설정이 저장되었습니다."],"Requires currency":["통화 필요"],"Accept secure bank transfers from Austria, Belgium, Germany, Italy, Netherlands, and Spain.":["오스트리아, 벨기에, 독일, 이탈리아, 네덜란드, 스페인에서 안전한 은행 송금을 수락할 수 있습니다."],"Reach 500 million customers and over 20 million businesses across the European Union.":["유럽연합 전역의 5억 명의 고객과 2천만 개 이상의 비즈니스에 도달하세요."],"Przelewy24 is a Poland-based payment method aggregator that allows customers to complete transactions online using bank transfers and other methods.":["폴란드에 본사를 둔 결제수단 통합업체 Przelewy24는 고객이 은행 송금 및 기타 방법을 사용하여 온라인에서 거래를 완료할 수 있도록 지원합니다."],"Przelewy24":["Przelewy24"],"iDEAL is a Netherlands-based payment method that allows customers to complete transactions online using their bank credentials.":["iDEAL은 고객이 은행 자격 증명을 사용하여 온라인으로 거래를 완료할 수 있는 네덜란드 기반 결제 수단입니다."],"iDEAL":["iDEAL"],"Expand your business with giropay — Germany’s second most popular payment system.":["독일에서 두 번째로 많이 사용되는 결제 시스템인 Giropay로 비즈니스를 확장하세요."],"giropay":["giropay"],"EPS is an Austria-based payment method that allows customers to complete transactions online using their bank credentials.":["EPS는 고객이 은행 자격 증명을 사용하여 온라인으로 거래를 완료할 수 있는 오스트리아 기반 결제 수단입니다."],"Let your customers pay with major credit and debit cards without leaving your store.":["고객이 스토어를 떠나지 않고도 주요 신용 카드 및 직불 카드로 결제할 수 있도록 하세요."],"Credit card \/ debit card":["신용카드 \/ 직불카드"],"Bancontact is the most popular online payment method in Belgium, with over 15 million cards in circulation.":["Bancontact 는 벨기에에서 가장 많이 사용되는 온라인 결제 수단으로, 1,500만 개 이상의 카드가 유통되고 있습니다."],"Get more payment methods":["더 많은 결제 방법 추가하기"],"Enabled":["사용"],"Payment Methods":["결제 방법"],"Save changes":["변경 사항 저장"],"Let your customers use their favorite express payment methods and digital wallets for faster, more secure checkouts across different parts of your store.":["고객이 선호하는 빠른 결제 방법과 디지털 지갑을 사용하여 스토어의 여러 부분에서 더 빠르고 안전하게 결제할 수 있도록 하세요."],"Express checkouts":["빠른 결제"],"Select payments available to customers at checkout. Based on their device type, location, and purchase history, your customers will only see the most relevant payment methods.":["결제 시 고객이 사용할 수 있는 결제 방법을 선택합니다. 고객의 장치 유형, 위치, 구매 내역에 따라 가장 관련성이 높은 결제 방법만 고객에게 표시됩니다."],"Payments accepted on checkout":["결제 시 결제 허용"],"Enable or disable Stripe on your store, enter activation keys, and turn on test mode to simulate transactions.":["스토어에서 스트라이프를 활성화 또는 비활성화하고 활성화 키를 입력한 다음 테스트 모드를 켜서 거래를 시뮬레이션합니다."],"General":["일반"],"Learn more":["자세히 알아보기"],"Name":["이름"],"Multibanco":["Multibanco"],"Webhook endpoints":["웹후크 엔드포인트"],"EPS":["EPS"],"SEPA Direct Debit":["SEPA 자동 이체"],"Bancontact":["Bancontact"],"Alipay":["Alipay"],"Settings":["설정"],"If enabled, users will be able to pay with a saved card during checkout. Card details are saved on Stripe servers, not on your store.":["활성화하면, 사용자는 결제를 하는 동안 저장된 카드로 지불할 수 있게 될 것입니다. 카드 세부 정보는 상점이 아닌 스트라이프 서버에 저장됩니다."],"Test mode":["시험모드"],"Description":["설명"],"Enable Stripe":["스트라이프 활성화"]}},"comment":{"reference":"build\/upe_settings.js"}}