{"translation-revision-date":"2024-08-09 09:33:02+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nb_NO"},"Error connecting account.":["Feil ved tilkobling av konto"],"Account connected.":["Konto koblet til"],"Webhooks have been setup successfully.":["Webhooks er satt opp."],"WeChat Pay":["WeChat Pay"],"Cash App Pay":["Cash App Pay"],"Klarna":["Klarna"],"Afterpay":["Afterpay"],"Clearpay":["Clearpay"],"Affirm":["Affirm"],"Allow customers to pay over time with Afterpay.":["La kundene betale over tid med Afterpay."],"Allow customers to pay over time with Klarna.":["La kundene betale over tid med Klarna."],"Allow customers to pay over time with Clearpay.":["La kundene betale over tid med Clearpay."],"Saved changed order.":["Lagret endret rekkefølge."],"Error saving changed order.":["Feil ved lagring av den endrede ordren"],"Error saving payment method.":["Feil ved lagring av betalingsmåten"],"Configure the display of Apple Pay and Google Pay buttons on your store.":["Konfigurer visningen av Apple Pay- og Google Pay-knappene i butikken din."],"When enabled, customers who have configured Apple Pay or Google Pay enabled devices will be able to pay with their respective choice of Wallet.":["Når dette er aktivert, kan kunder som har enheter med Apple Pay eller Google Pay konfigurert betale med deres respektive lommebok."],"Enable Apple Pay \/ Google Pay":["Slå på Apple Pay \/ Google Pay"],"You can now accept payments with %s.":["Du kan nå ta i mot betalinger med %s"],"OXXO":["OXXO"],"Boleto":["Boleto"],"Account disconnected.":["Konto frakoblet."],"Error disconnecting account.":["Feil under frakobling av konto."],"Error retrieving payment gateway settings.":["Feil ved henting av innstillinger for betalingsmåten."],"Error retrieving account keys.":["Feil ved henting av kontonøkler."],"Error retrieving account data.":["Feil ved henting av kontodata."],"Error updating account data.":["Feil ved oppdatering av kontodata."],"Decide how buttons for digital wallets Apple Pay and Google Pay are displayed in your store. Depending on their web browser and their wallet configurations, your customers will see either Apple Pay or Google Pay, but not both.":["Avgjlør hvordan knappene for de digitale lommebøkene Apple Pay og Google Pay vises i butikken din. Avhengig av nettleseren og lommebok-konfigurasjonenene deres, vil kundene dine se enten Apple Pay eller Google Pay, men ikke begge."],"Size":["Størrelse"],"Theme":["Tema"],"Preview":["Forhåndsvis"],"Credit card \/ debit card":["Kredittkort \/ debetkort"],"Settings saved.":["Innstillinger lagret."],"Appearance":["Utseende"],"Only icon":["Bare ikon"],"Call to action":["Handlingsoppfordring"],"iDEAL":["iDEAL"],"Sofort":["Sofort"],"Direct debit payment":["Betaling med direkte debitering"],"Error retrieving settings.":["Feil ved henting av innstillinger."],"Error saving settings.":["Feil ved lagring av innstillinger."],"Przelewy24":["Przelewy24"],"giropay":["giropay"],"Large {{helpText}}(56 px){{\/helpText}}":["Stor {{helpText}}(56 px){{\/helpText}}"],"Small {{helpText}}(40 px){{\/helpText}}":["Liten {{helpText}}(40 px){{\/helpText}}"],"Default {{helpText}}(48 px){{\/helpText}}":["Standard {{helpText}}(40 px){{\/helpText}}"],"To preview the buttons, ensure your device is configured to accept Apple Pay or Google Pay, and view this page using the Safari or Chrome browsers.":["For å forhåndsvise knappene må du påse at enheten din er konfigurert til å akseptere Apple Pay eller Google Pay, og besøke denne siden med nettleserne Safari eller Chrome."],"To preview the %1$s button, view this page in the %2$s browser.":["For å forhåndsvise knappen %1$s må du se på denne siden med nettleseren %2$s."],"Note that larger buttons are more suitable for mobile use.":["Merk at større knapper er mer egnet for mobilbruk."],"Outline {{br\/}}{{helpText}}Recommended for white or light-colored backgrounds with insufficient contrast.{{\/helpText}}":["Omriss {{br\/}}{{helpText}}Anbefalt for hvit og lysfargede bakgrunner med utilstrekkelig kontrast.{{\/helpText}}"],"Light {{br\/}}{{helpText}}Recommended for dark or colored backgrounds with high contrast.{{\/helpText}}":["Lys {{br\/}}{{helpText}}Anbefalet for mørke eller fargede bakgrunner med høy kontrast.{{\/helpText}}"],"Dark {{br\/}}{{helpText}}Recommended for white or light-colored backgrounds with high contrast.{{\/helpText}}":["Mørk {{br\/}}{{helpText}}Anbefalet for hvite eller lyse bakgrunner med høy kontrast.{{\/helpText}}"],"Accept secure bank transfers from Austria, Belgium, Germany, Italy, Netherlands, and Spain.":["Godta sikre bankoverføringer fra Østerrike, Belgia, Tyskland, Italia, Nederland og Spania."],"Reach 500 million customers and over 20 million businesses across the European Union.":["Nå frem til 500 millioner kunder og over 20 millioner bedrifter over hele EU."],"Select a button label that fits best with the flow of purchase or payment experience on your store.":["Velg en etikett for knappen som passer best til gangen i kjøp eller betalingsopplevelsen på nettstedet ditt."],"Book":["Bestill"],"Expand your business with giropay — Germany’s second most popular payment system.":["Utvid virksomheten din med giropay – Tysklands nest mest populære betalingssystem."],"Let your customers pay with major credit and debit cards without leaving your store.":["La kundene dine betale med vanlige kreditt- og debetkort uten å forlate nettbutikken din."],"Save changes":["Lagre endringer"],"Checkout":["Kasse"],"Cart":["Handlekurv"],"Product page":["Produktside"],"Show express checkouts on":["Vis hurtigbetaling på"],"Multibanco":["Multibanco"],"EPS":["EPS"],"Donate":["Donér"],"Buy":["Kjøp"],"Bancontact":["Bancontact"],"Alipay":["Alipay"],"Total":["Totalbeløp"],"Settings":["Innstillinger"]}},"comment":{"reference":"build\/payment_requests_settings.js"}}