{"translation-revision-date":"2024-09-17 06:13:11+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Stripe will end support for non-card payment methods in the {{StripeLegacyLink}}legacy checkout on October 29, 2024{{\/StripeLegacyLink}}. To continue accepting non-card payments, you must enable the new checkout experience or remove non-card payment methods from your checkout to avoid payment disruptions.":["Stripe mettra fin à la prise en charge des modes de paiement autres que les cartes dans {{StripeLegacyLink}}l’ancien système de paiement le 29 octobre 2024{{\/StripeLegacyLink}}. Pour continuer à accepter les paiements autres que les cartes, vous devez activer la nouvelle expérience de paiement ou supprimer les modes de paiement autres que les cartes de votre système de paiement pour éviter toute interruption de paiement."],"Enable the new Stripe checkout to continue accepting non-card payments":["Activez la nouvelle solution de paiement Stripe pour continuer à accepter les paiements sans carte"],"Your Stripe API keys have expired, please refresh your keys, or re-connect your account.":["Vos clés API Stripe ont expiré, veuillez actualiser vos clés ou reconnecter votre compte."],"Your store is connected to Stripe via the WooCommerce Stripe App.":["Votre boutique est connectée à Stripe via l’application WooCommerce Stripe."],"An issue occurred generating a connection to Stripe. Please try again. For more assistance, refer to our {{Link}}documentation{{\/Link}}.":["Un problème est survenu lors de la génération d’une connexion à Stripe. Veuillez réessayer. Pour obtenir de l’aide, consultez notre {{Link}}documentation{{\/Link}}."],"Create or connect a test account instead":["Créez ou connectez plutôt un compte de test"],"%s is {{stripeDashboardLink}}pending approval{{\/stripeDashboardLink}}. Once approved, you will be able to use it.":["%s est {{stripeDashboardLink}}en attente d’approbation{{\/stripeDashboardLink}}. Une fois approuvé, vous pourrez l’utiliser."],"Pending approval":["En attente d’approbation"],"Re-authenticate":["Se ré-authentifier"],"Re-connect your Stripe account using the new authentication flow by clicking the \"Re-authenticate\" button and make your store safer.":["Reconnectez votre compte Stripe en utilisant le nouveau flux d’authentification en cliquant sur le bouton « Ré-authentifier » et rendez votre boutique plus sûre."],"Make your store more secure":["Make your store more secure"],"Live Stripe account & webhooks":["Compte Stripe LIVE et webhooks"],"Test Stripe account & webhooks":["Compte Stripe TEST et webhooks"],"By clicking \"Connect an account\", you agree to the {{tosLink}}Terms of service.{{\/tosLink}}":["En cliquant sur « Connecter un compte », vous acceptez les {{tosLink}}Conditions d’utilisation.{{\/tosLink}}"],"By clicking \"Connect a test account\", you agree to the {{tosLink}}Terms of service.{{\/tosLink}}":["En cliquant sur « Connecter un compte de test », vous acceptez les {{tosLink}}Conditions de service{{\/tosLink}}"],"Connect with Stripe in live mode":["Connectez-vous avec Stripe en mode LIVE"],"Connect with Stripe in test mode":["Connectez-vous avec Stripe en mode TEST"],"Webhooks have been manually configured via a webhook secret.":["Les webhooks ont été configurés manuellement via un secret webhook."],"Account":["Compte"],"Configured":["Configuré"],"Disconnected":["Déconnecté"],"Your store has Stripe Account keys, however, we cannot verify their origin, please re-connect.":["Votre boutique dispose de clés de compte Stripe, cependant, nous ne pouvons pas vérifier leur origine, veuillez vous reconnecter."],"Incomplete":["Incomplet"],"Connected":["Connecté"],"An issue occurred generating a connection to Stripe, please ensure your server has a valid SSL certificate and try again.{{br \/}}For assistance, refer to our {{Link}}documentation{{\/Link}}.":["Un problème est survenu lors de la génération d’une connexion à Stripe. Veuillez vous assurer que votre serveur dispose d’un certificat SSL valide et réessayer.{{br \/}}Pour obtenir de l’aide, reportez-vous à notre {{Link}}documentation{{\/Link}}."],"Create or connect a test account":["Créer ou connecter un compte de test"],"Woo logo":["Logo Woo"],"Stripe logo":["Logo Stripe"],"Configure connection":["Configurer la connexion"],"Seems like the live API keys we've saved for you are no longer valid. If you recently updated them, use the <strong>Configure Connection<\/strong> button below to reconnect.":["Il semble que les clés API en direct que nous avons enregistrées pour vous ne soient plus valides. Si vous les avez récemment mises à jour, utilisez le bouton <strong>Configurer la connexion<\/strong> ci-dessous pour vous reconnecter."],"Seems like the test API keys we've saved for you are no longer valid. If you recently updated them, use the <strong>Configure Connection<\/strong> button below to reconnect.":["Il semble que les clés API de test que nous avons enregistrées pour vous ne soient plus valides. Si vous les avez récemment mises à jour, utilisez le bouton <strong>Configurer la connexion<\/strong> ci-dessous pour vous reconnecter."],"Click the {{configureButtonText\/}} button to {{settingsLink}}configure a webhook{{\/settingsLink}}. This will complete your Stripe account connection process.":["Cliquez sur le bouton {{configureButtonText\/}} pour {{settingsLink}}configurer un webhook{{\/settingsLink}}. Cela terminera le processus de connexion à votre compte Stripe."],"Error connecting account.":["Erreur lors de la connexion du compte."],"Account connected.":["Compte connecté."],"Cash App Payments":["Cash App Payments"],"Your webhooks are configured and will be sent to: {{webhookURL}}%s{{\/webhookURL}}.":["Vos webhooks sont configurés et seront envoyés à : {{webhookURL}}%s{{\/webhookURL}}."],"Configuring webhooks will enable your store to receive notifications on charge statuses from Stripe.":["La configuration des webhooks permettra à votre boutique de recevoir des notifications sur les statuts de facturation de Stripe."],"Configure webhooks":["Configurer les webhooks"],"Reconfigure webhooks":["Reconfigurer les webhooks"],"Webhooks have been setup successfully.":["Les webhooks ont été configurés avec succès."],"Only cards, Affirm, Afterpay, and Klarna support manual capture. When enabled, all other payment methods will be hidden from checkout.":["Seules les cartes Affirm, Afterpay et Klarna prennent en charge la capture manuelle. Lorsqu'ils sont activés, tous les autres modes de paiement seront masqués lors du paiement."],"WeChat Pay is a popular mobile payment and digital wallet service by WeChat in China.":["WeChat Pay est un service de paiement mobile et de portefeuille numérique populaire de WeChat en Chine."],"WeChat Pay":["WeChat Pay"],"Cash App is a popular consumer app in the US that allows customers to bank, invest, send, and receive money using their digital wallet.":["Cash App est une application grand public populaire aux États-Unis qui permet aux clients d'effectuer des opérations bancaires, d'investir, d'envoyer et de recevoir de l'argent à l'aide de leur portefeuille numérique."],"Cash App Pay":["Cash App Pay"],"You're using the legacy version of the Stripe extension which supports limited payment methods. Enable the new checkout to access over 40 popular payment methods and optimizations to increase conversion.":["Vous utilisez l’ancienne version de l'extension Stripe qui prend en charge des méthodes de paiement limitées. Activez la nouvelle caisse pour accéder à plus de 40 méthodes de paiement populaires et optimisations pour augmenter la conversion."],"Dismiss":["Rejeter"],"New Checkout":["Nouvelle page de paiement"],"Enable the new checkout to boost sales, increase order value, and reach new customers with Klarna, Afterpay, Affirm and Link, a one-click checkout.":["Activez la nouvelle page de paiement pour augmenter les ventes, augmenter la valeur des commandes et toucher de nouveaux clients avec Klarna, Afterpay, Affirm and Link, un le paiement en un clic."],"Boost sales and checkout conversion":["Boostez les ventes et la conversion des paiments"],"New":["Nouveau"],"Allow customers to pay over time with Affirm. Available to all customers paying in %s.":["Permettez aux clients de payer en plusieurs fois avec Affirm. Disponible pour tous les clients payant en %s."],"Allow customers to pay over time with Klarna.":["Permettez aux clients de payer en plusieurs fois avec Klarna."],"Klarna":["Klarna"],"Allow customers to pay over time with Afterpay.":["Permettez aux clients de payer en plusieurs fois avec Afterpay."],"Allow customers to pay over time with Clearpay.":["Permettez aux clients de payer en plusieurs fois avec Clearpay."],"Afterpay":["Afterpay"],"Clearpay":["Clearpay"],"Affirm":["Affirm"],"Enable the new checkout":["Activer le nouveau formulaire de paiement"],"There was an error. Please reload the page and try again.":["Il y avait une erreur. Veuillez recharger la page et réessayer."],"If you enable this, your store may stop processing payments in the near future as Stripe will no longer support this integration. <learnMoreLink>Learn more<\/learnMoreLink>.<newLineElement \/>Going back to the legacy experience? Reach out to us through our <feedbackLink>feedback form<\/feedbackLink> or <supportLink>support channel<\/supportLink>.":["Si vous activez cette option, votre boutique pourrait cesser de traiter les paiements dans un avenir proche, car Stripe ne prendra plus en charge cette intégration. <learnMoreLink>En savoir plus<\/learnMoreLink>.<newLineElement \/>Revenir à l’ancienne expérience ? Contactez-nous via notre <feedbackLink>formulaire de commentaires<\/feedbackLink> ou notre <supportLink>canal d’assistance<\/supportLink>."],"Legacy checkout experience":["Ancien formulaire de paiement"],"Customize the display order of Stripe payment methods for customers at checkout. This customization occurs within the plugin and won't affect the order in relation to other installed payment providers.":["Personnalisez l’ordre d’affichage des méthodes de paiement Stripe pour les clients lors du paiement. Cette personnalisation s’effectue au sein du plugin et n’affectera pas la commande par rapport aux autres prestataires de paiement installés."],"%1$s requires store currency to be set to %2$s. {{currencySettingsLink}}Set currency{{\/currencySettingsLink}}":["%1$s nécessite que la devise de la boutique soit définie sur %2$s. {{currencySettingsLink}}Définir la devise{{\/currencySettingsLink}}"],"Expiration in number of days for the voucher.":["Expiration en nombre de jours pour le bon."],"Change display order":["Modifier l’ordre d’affichage"],"Save display order":["Enregistrer l’ordre d’affichage"],"Account status":["Statut du compte"],"All settings will be cleared and your customers will no longer be able to pay using cards and other payment methods offered by Stripe. Due to this change, you might be required to create a new Stripe account should you want to reactivate.":["Tous les paramètres seront effacés et vos clients ne pourront plus payer avec les cartes et autres modes de paiement proposés par Stripe. En raison de ce changement, vous devrez peut-être créer un nouveau compte Stripe si vous souhaitez le réactiver."],"Webhook":["Webhook"],"Payout":["Paiement"],"Payment":["Paiement"],"Enable and configure advanced features for your store.":["Activez et configurez les fonctionnalités avancées de votre boutique."],"Error saving payment method.":["Erreur lors de l’enregistrement du mode de paiement."],"Error saving changed order.":["Erreur lors de l’enregistrement de la commande modifiée."],"Saved changed order.":["Commande modifiée enregistrée."],"We'll use the shortened descriptor in combination with the customer order number. You can change the shortened description in your {{settingsLink}}Stripe account settings{{\/settingsLink}}.":["Nous utiliserons le descripteur abrégé en combinaison avec le numéro de commande client. Vous pouvez modifier la description abrégée dans vos {{settingsLink}}paramètres de compte Stripe{{\/settingsLink}}."],"You can change the description your customers will see on their bank statement in your {{settingsLink}}Stripe account settings{{\/settingsLink}}. Set this to a recognizable name – e.g. the legal entity name or website address – to avoid potential disputes and chargebacks.":["Vous pouvez modifier la description que vos clients verront sur leur relevé bancaire dans vos {{settingsLink}}paramètres de compte Stripe{{\/settingsLink}}. Définissez-le sur un nom reconnaissable – par ex. le nom de l’entité juridique ou l’adresse du site Web – pour éviter d’éventuels litiges et rétrofacturations."],"{{linkDocs}}Read more{{\/linkDocs}}":["{{linkDocs}}En savoir plus{{\/linkDocs}}"],"Link autofills your customers’ payment and shipping details to deliver an easy and seamless checkout experience. New checkout experience needs to be enabled for Link. By enabling this feature, you agree to the {{stripeLinkTerms}}Link by Stripe terms{{\/stripeLinkTerms}}, and {{privacyPolicy}}Privacy Policy{{\/privacyPolicy}}.":["Link remplit automatiquement les détails de paiement et d’expédition de vos clients pour offrir une expérience de paiement simple et transparente. La nouvelle expérience de paiement doit être activée pour Link. En activant cette fonctionnalité, vous acceptez les {{stripeLinkTerms}}Conditions d’utilisation de Link par Stripe{{\/stripeLinkTerms}} et la {{privacyPolicy}}Politique de confidentialité{{\/privacyPolicy}}."],"Link by Stripe":["Link par Stripe"],"Link by Stripe Input":["Link par Stripe Input"],"Customize":["Personnaliser"],"Boost sales by offering a fast, simple, and secure checkout experience.By enabling this feature, you agree to {{stripeLink}}Stripe{{\/stripeLink}}, {{appleLink}}Apple{{\/appleLink}}, and {{googleLink}}Google{{\/googleLink}}'s terms of use.":["Boostez vos ventes en offrant une expérience de paiement rapide, simple et sécurisée. En activant cette fonctionnalité, vous acceptez les conditions d’utilisation de {{stripeLink}}Stripe{{\/stripeLink}}, {{appleLink}}Apple{{\/appleLink}} et {{googleLink}}Google{{\/googleLink}}."],"Apple Pay \/ Google Pay":["Apple Pay \/ Google Pay"],"Enable the legacy checkout experience":["Activer l’ancien formulaire de paiement"],"Set the number of days until expiration from 0 to 60 days. The default is 3 days.":["Définissez le nombre de jours jusqu'à l'expiration de 0 à 60 jours. La valeur par défaut est de 3 jours."],"Voucher settings":["Paramètres du voucher"],"Expiration":["Expiration"],"View Stripe plugin docs":["Voir la documentations de l’extension Stripe"],"You can now accept payments with %s.":["Vous pouvez maintenant accepter les paiements avec %s."],"Customer Geography: Mexico.":["Géographie du client : Mexique."],"Customer Geography: Brazil.":["Géographie du client : Brésil."],"+ %d more":["+ %d plus"],"✅ New checkout experience enabled.":["✅ Nouvelle expérience de paiement activée."],"OXXO is a Mexican chain of convenience stores that allows customers to pay bills and online purchases in-store with cash.":["OXXO est une chaîne mexicaine de magasins de proximité qui permet aux clients de payer leurs factures et leurs achats en ligne en magasin en espèces."],"Boleto is an official payment method in Brazil. Customers receive a voucher that can be paid at authorized agencies or banks, ATMs, or online bank portals.":["Boleto est un moyen de paiement officiel au Brésil. Les clients reçoivent un bon qui peut être payé dans des agences ou des banques autorisées, des guichets automatiques ou des portails bancaires en ligne."],"OXXO":["OXXO"],"Boleto":["Boleto"],"Payment Method Guide":["Guide des méthodes de paiement"],"Activate in your Stripe Dashboard":["Activer dans votre tableau de bord Stripe"],"Describe how customers should use this payment method during checkout.":["Décrivez comment les clients doivent utiliser ce mode de paiement lors du paiement."],"Enter a name which customers will see during checkout.":["Entrez un nom que les clients verront lors du paiement."],"When enabled, %s will appear on checkout.":["Lorsqu’il est activé, %s apparaîtra sur la page de paiement."],"Enable %s":["Activé %s"],"Customer Geography: Portugal.":["Géographie des clients : Portugal."],"Customer Geography: China.":["Géographie des clients : Chine."],"Customer Geography: Poland.":["Géographie des clients : Pologne."],"P24":["P24"],"Customer Geography: Germany, Austria.":["Géographie des clients : Allemagne, Autriche."],"Customer Geography: Austria.":["Géographie des clients : Autriche."],"Customer Geography: Belgium.":["Géographie des clients : Belgique."],"Customer Geography: The Netherlands.":["Géographie des clients : Pays-Bas."],"Customer Geography: Germany.":["Géographie des clients : Allemagne."],"Customer Geography: France, Germany, Spain, Belgium, Netherlands, Luxembourg, Italy, Portugal, Austria, Ireland.":["Géographie des clients : France, Allemagne, Espagne, Belgique, Pays-Bas, Luxembourg, Italie, Portugal, Autriche, Irlande."],"Are you sure you want to remove <strong>%1$s<\/strong>? Your customers will no longer be able to pay using <strong>%1$s<\/strong>.":["Voulez-vous vraiment supprimer <strong>%1$s<\/strong> ? Vos clients ne pourront plus payer avec <strong>%1$s<\/strong>."],"Are you sure you want to disconnect your Stripe account from your WooCommerce store?":["Êtes-vous sûr de vouloir déconnecter votre compte Stripe de votre boutique WooCommerce ?"],"Disconnect Stripe account":["Déconnecter le compte Stripe"],"Display settings":["Paramètres d’affichage"],"Test":["Test"],"Live":["Live"],"Requires activation":["Nécessite une activation"],"%s requires activation in your {{stripeDashboardLink}}Stripe dashboard{{\/stripeDashboardLink}}. Follow the instructions there and check back soon.":["%s nécessite une activation dans votre {{stripeDashboardLink}}tableau de bord Stripe{{\/stripeDashboardLink}}. Suivez les instructions et revenez bientôt."],"Multibanco is an interbank network that links the ATMs of all major banks in Portugal, allowing customers to pay through either their ATM or online banking environment.":["Multibanco est un réseau interbancaire qui relie les guichets automatiques de toutes les grandes banques du Portugal, permettant aux clients de payer via leur guichet automatique ou leur environnement bancaire en ligne."],"Alipay is a popular wallet in China, operated by Ant Financial Services Group, a financial services provider affiliated with Alibaba.":["Alipay est un mode de paiement populaire en Chine, exploité par Ant Financial Services Group, un fournisseur de services financiers affilié à Alibaba."],"Error disconnecting account.":["Erreur lors de la déconnexion du compte."],"Account disconnected.":["Compte déconnecté."],"Error retrieving payment gateway settings.":["Erreur lors de la récupération des paramètres de la passerelle de paiement."],"New checkout experience enabled":["Nouveau formulaire de paiement activé"],"Updating payment methods information, please wait.":["Mise à jour des informations sur les modes de paiement, veuillez patienter."],"%s cannot be enabled at checkout. Click to expand.":["%s ne peut pas être activé lors du paiement. Cliquez pour agrandir."],"%s is not available to your customers when the \"manual capture\" setting is enabled.":["%s n’est pas disponible pour vos clients lorsque le paramètre « encaissement manuel » est activé."],"Refresh payment methods":["Actualiser les modes de paiement"],"Payment methods menu":["Menu Modes de paiement"],"Disconnect":["Déconnecter"],"Use {{testCardNumbersLink}}test card numbers{{\/testCardNumbersLink}} to simulate various transactions. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Utilisez {{testCardNumbersLink}}numéros de carte de test{{\/testCardNumbersLink}} pour simuler diverses transactions. {{learnMoreLink}}En savoir plus{{\/learnMoreLink}}"],"Refresh":["Rafraîchir"],"Webhooks":["Webhooks"],"Test Mode":["Mode TEST"],"You can add it again at any time in Stripe settings.":["Vous pouvez l’ajouter à tout moment dans les paramètres de Stripe."],"Remove":["﻿Supprimer"],"Remove %s from checkout":["Supprimer %s des possibilités de paiement"],"You must capture the payment on the order details screen within 7 days of authorization, otherwise the money will return to the shopper.":["Vous devez saisir le paiement sur l’écran des détails de la commande dans les 7 jours suivant l’autorisation, sinon l’argent reviendra à l’acheteur."],"Are you sure you want to enable manual capture of payments?":["Voulez-vous vraiment activer l’encaissement manuel des paiements ?"],"Enable manual capture":["Activer l’encaissement manuel"],"Error retrieving account keys.":["Erreur lors de la récupération des clés de compte."],"Error retrieving account data.":["Erreur lors de la récupération des données du compte."],"Error updating account data.":["Erreur lors de la mise à jour des données du compte."],"Create or connect an account":["Créer ou connecter un compte"],"By clicking \"Create or connect an account\", you agree to the {{tosLink}}Terms of service.{{\/tosLink}}":["En cliquant sur « Créer ou connecter un compte », vous acceptez les {{tosLink}}Conditions d’utilisation.{{\/tosLink}}"],"Connect or create a Stripe account to accept payments directly onsite, including Payment Request buttons (such as Apple Pay and Google Pay), iDEAL, SEPA, and more international payment methods.":["Connectez-vous ou créez un compte Stripe pour accepter les paiements directement sur place, y compris les boutons de demande de paiement (comme Apple Pay et Google Pay), iDEAL, SEPA et d’autres méthodes de paiement internationales."],"Get started with Stripe":["Commencez avec Stripe"],"Payment methods":["Méthodes de payement"],"Cancel":["Annuler"],"Edit details or disconnect account":["Modifier les détails ou déconnecter le compte"],"Configure optional payment settings and transaction details.":["Configurez les paramètres de paiement facultatifs et les détails de la transaction."],"Payments & transactions":["Paiements & transactions"],"View account overview and edit business details.":["Affichez la vue d’ensemble du compte et modifiez les détails de l’entreprise."],"Account details":["Détails du compte"],"Get support":["Obtenir de l’aide"],"Enable test mode":["Activer le mode TEST"],"When enabled, payment methods powered by Stripe will appear on checkout.":["Lorsqu’elles sont activées, les méthodes de paiement fournies par Stripe apparaîtront sur la page de paiement."],"Advanced settings":["Réglages avancés"],"When enabled, payment error logs will be saved to WooCommerce > Status > Logs.":["Lorsqu’ils sont activés, les journaux d’erreurs de paiement seront enregistrés dans WooCommerce > État > Journaux."],"Log error messages":["Journaliser les messages d’erreur"],"Debug mode":["Mode débogage"],"Cards & Express Checkouts":["Cartes & Paiements Express"],"Shortened customer bank statement":["Relevé bancaire client raccourci"],"When enabled, we'll include the order number for card and express checkout transactions.":["Lorsque cette option est activée, nous inclurons le numéro de commande pour les transactions par carte et de paiement express."],"Add customer order number to the bank statement":["Ajouter le numéro de commande du client au relevé bancaire"],"Full bank statement":["Relevé bancaire complet"],"Customer bank statement":["Relevé bancaire client"],"Charge must be captured on the order details screen within 7 days of authorization, otherwise the authorization and order will be canceled.":["Les frais doivent être saisis sur l’écran des détails de la commande dans les 7 jours suivant l’autorisation, sinon l’autorisation et la commande seront annulées."],"Issue an authorization on checkout, and capture later":["Émettre une autorisation sur la page de paiement et encaisser plus tard"],"Transaction preferences":["Préférences de transaction"],"If enabled, the credit card form will display separate credit card number field, expiry date field and CVC field.":["Si activé, le formulaire de carte de crédit affichera un champ de numéro de carte de crédit, un champ de date d’expiration et un champ CVC séparés."],"Enable separate credit card form":["Activer le formulaire de carte de crédit séparé"],"Enable payments via saved cards":["Activer les paiements via des cartes enregistrées"],"Payments settings":["Paramètres de paiement"],"All Payment Methods":["Tous les modes de paiement"],"All Other Payment Methods":["Tous les autres modes de paiement"],"Amount":["Montant"],"Transaction":["Transaction"],"Payments\/payouts may be disabled for this account until missing business information is updated. <a>Update now<\/a>":["Les paiementspeuvent être désactivés pour ce compte jusqu’à ce que les informations commerciales manquantes soient mises à jour. <a>Mettre à jour maintenant<\/a>"],"Disabled":["Désactivée"],"Review accepted payment methods":["Consulter les modes de paiement acceptés"],"Enable":["Activer"],"Sofort":["Sofort"],"Direct debit payment":["Paiement par prélèvement automatique"],"Error retrieving settings.":["Erreur lors de la récupération des paramètres."],"Error saving settings.":["Erreur lors de l’enregistrement des paramètres."],"Settings saved.":["Paramètres sauvegardés."],"Requires currency":["Nécessite une devise"],"Accept secure bank transfers from Austria, Belgium, Germany, Italy, Netherlands, and Spain.":["Acceptez les virements bancaires sécurisés depuis l’Autriche, la Belgique, l’Allemagne, l’Italie, les Pays-Bas et l’Espagne."],"Reach 500 million customers and over 20 million businesses across the European Union.":["Touchez 500 millions de clients et plus de 20 millions d’entreprises à travers l’Union européenne."],"Przelewy24 is a Poland-based payment method aggregator that allows customers to complete transactions online using bank transfers and other methods.":["Przelewy24 est un agrégateur de méthodes de paiement basé en Pologne qui permet aux clients d’effectuer des transactions en ligne à l’aide de virements bancaires et d’autres méthodes."],"Przelewy24":["Przelewy24"],"iDEAL is a Netherlands-based payment method that allows customers to complete transactions online using their bank credentials.":["iDEAL est un mode de paiement basé aux Pays-Bas qui permet aux clients d’effectuer des transactions en ligne à l’aide de leurs informations d’identification bancaires."],"iDEAL":["iDEAL"],"Expand your business with giropay — Germany’s second most popular payment system.":["Développez votre activité avec giropay, le deuxième système de paiement le plus populaire d’Allemagne."],"giropay":["giropay"],"EPS is an Austria-based payment method that allows customers to complete transactions online using their bank credentials.":["EPS est un mode de paiement basé en Autriche qui permet aux clients d’effectuer des transactions en ligne à l’aide de leurs informations d’identification bancaires."],"Let your customers pay with major credit and debit cards without leaving your store.":["Laissez vos clients payer avec les principales cartes de crédit et de débit sans quitter votre boutique."],"Credit card \/ debit card":["Carte de crédit \/ Carte de débit"],"Bancontact is the most popular online payment method in Belgium, with over 15 million cards in circulation.":["Bancontact est le moyen de paiement en ligne le plus populaire en Belgique, avec plus de 15 millions de cartes en circulation."],"Get more payment methods":["Obtenez plus de méthodes de paiement"],"Enabled":["Activé"],"Payment Methods":["Méthodes de payement"],"Save changes":["Sauvegarder les modifications"],"Let your customers use their favorite express payment methods and digital wallets for faster, more secure checkouts across different parts of your store.":["Permettez à vos clients d’utiliser leurs méthodes de paiement express et leurs portefeuilles numériques pour des paiements plus rapides et plus sécurisés dans différentes parties de votre boutique."],"Express checkouts":["Paiements express"],"Select payments available to customers at checkout. Based on their device type, location, and purchase history, your customers will only see the most relevant payment methods.":["Ajoutez et modifiez les paiements disponibles au moment du paiement. En fonction de leur type d’appareil et de leur emplacement, vos clients ne verront que les méthodes de paiement les plus pertinentes."],"Payments accepted on checkout":["Paiements acceptés au moment du paiement"],"Enable or disable Stripe on your store, enter activation keys, and turn on test mode to simulate transactions.":["Activez ou désactivez Stripe sur votre boutique, entrez les clés d’activation et activez le mode TEST pour simuler des transactions."],"General":["Général"],"Learn more":["Apprendre encore plus"],"Name":["Nom"],"Multibanco":["Multibanco"],"Webhook endpoints":["Terminaison « Webhooks »"],"EPS":["EPS"],"SEPA Direct Debit":["Débit SEPA Direct"],"Bancontact":["Bancontact"],"Alipay":["Alipay"],"Settings":["Réglages"],"If enabled, users will be able to pay with a saved card during checkout. Card details are saved on Stripe servers, not on your store.":["Si activé, les utilisateurs seront en mesure de payer avec une carte de paiement sauvegardée lors de la commande. Les détails de la carte de paiement sont sauvegardés sur les serveurs de Stripe et non sur votre site."],"Test mode":["Mode TEST"],"Description":["Description"],"Enable Stripe":["Activer Stripe"],"Expired":["Expiré"]}},"comment":{"reference":"build\/upe_settings.js"}}