{"translation-revision-date":"2024-08-18 10:37:12+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"Please note that, depending on your account and transaction history, Cash App Pay may reject your transaction due to its amount.":["Houd er alstublieft rekening mee dat, afhankelijk van uw account en transactiegeschiedenis, Cash App Pay uw transactie mogelijk afwijst vanwege het bedrag."],"Loading payment request…":["Betaalaanvraag laden…"],"An error occurred while connecting to the server. Please try again.":["Er is een fout opgetreden bij het verbinden met de server. Probeer het opnieuw."],"The connection to the server was aborted. Please try again.":["De verbinding met de server is afgebroken. Probeer het opnieuw."],"A timeout occurred while connecting to the server. Please try again.":["Er is een time-out opgetreden tijdens de verbinding met de server. Probeer het opnieuw."],"Your payment information is incomplete.":["Uw betalingsinformatie is onvolledig."],"The card expiration year is in the past":["Het vervaljaar van de kaart ligt in het verleden"],"The card zip code failed validation.":["De postcode van de kaart is niet gevalideerd."],"The card security code is incorrect.":["De beveiligingscode van de kaart is onjuist."],"The card expiration date is incomplete.":["De vervaldatum van de kaart is onvolledig."],"The card security code is incomplete.":["De beveiligingscode van de kaart is onvolledig."],"The card security code is invalid.":["De beveiligingscode van de kaart is ongeldig."],"The card expiration year is invalid.":["De kaart vervaljaar is ongeldig."],"The card expiration month is invalid.":["De kaart vervalmaand is ongeldig."],"Buy now":["Koop nu"],"Invalid email address, please correct and try again.":["Ongeldig e-mailadres, gelieve aan te passen en opnieuw te proberen."],"The card number is incomplete.":["Het kaartnummer is incompleet."],"Unable to process this payment, please try again or use alternative method.":["Kon deze betaling niet verwerken. Probeer het nogmaals of gebruik een alternatieve methode."],"An error occurred while processing the card.":["Er is een fout opgetreden tijdens het verwerken van de kaart."],"There is no card on a customer that is being charged.":["Er is geen kaart bij een klant die in rekening wordt gebracht."],"The card was declined.":["De kaart is geweigerd."],"The card has expired.":["De kaart is verlopen."],"The card number is incorrect.":["Het kaartnummer is incorrect."],"The card number is not a valid credit card number.":["Het kaartnummer is geen geldig creditcard nummer."]}},"comment":{"reference":"build\/upe_blocks.js"}}